Ειδική έκθεση
Το μέσο για τις ΜΜΕ στην πράξη:
ένα αποτελεσματικό και καινοτόμο
πρόγραμμα που αντιμετωπίζει
προκλήσεις
Περιεχόμενα
Σημείο
Σύνοψη
I-XIV
Εισαγωγή
01-20
Σημασία των ΜΜΕ και της καινοτομίας στην οικονομία της ΕΕ
01-03
Μεγαλύτερη εστίαση στις ΜΜΕ και την καινοτομία στο πλαίσιο
του προγράμματος «Ορίζων 2020»
04-06
Τι είναι το μέσο για τις ΜΜΕ;
07-12
Σύντομο ιστορικό του μέσου για τις ΜΜΕ
13-20
Εμβέλεια και τρόπος προσέγγισης του ελέγχου
21-26
Παρατηρήσεις
27-128
Στόχευση των κατάλληλων δικαιούχων
27-39
Οι στόχοι και η ομάδα-στόχος του μέσου για τις ΜΜΕ μεταβλήθηκαν κατά
τη διάρκεια της υλοποίησής του
28-34
Όψιμη εισαγωγή της έννοιας της έλλειψης τραπεζικής ελκυστικότητας
35-39
Γεωγραφική εμβέλεια
40-58
Διαφορετικά επίπεδα συμμετοχής μεταξύ των χωρών, εν μέρει λόγω
παραγόντων που εκφεύγουν του ελέγχου της Επιτροπής
40-49
Αρνητικό αντίκτυπο στην ενημέρωση είχε η απουσία στοχευμένης
στρατηγικής προώθησης και επικοινωνίας σε επίπεδο Επιτροπής
50-58
Επιλογή έργων
59-79
Περιορισμένοι πόροι για την αξιολόγηση και πληθώρα αιτήσεων που
πρέπει να αξιολογηθούν εξ αποστάσεως
61-64
Η παρουσίαση ενώπιον κριτικής επιτροπής βελτιώνει σε μεγάλο βαθμό τη
διαδικασία επιλογής χωρίς να εμποδίζει τη συμμόρφωση με τον στόχο
όσον αφορά τον απαιτούμενο χρόνο μέχρι την επιχορήγηση
65-69
Ορισμένα εργαλεία ΤΠ εγκυμονούν κινδύνους για τη διαδικασία
αξιολόγησης
70-73
Η εκ νέου υποβολή προτάσεων ασκεί πιέσεις στους πόρους αξιολόγησης
74-79
Αποτελεσματικότητα της στήριξης κατά τις διαφορετικές φάσεις
80-105
του μέσου για τις ΜΜΕ
Στη φάση 1 παρέχεται χρήσιμη στήριξη στις ΜΜΕ, αλλά σε ορισμένα κράτη
μέλη υπάρχουν ήδη παρόμοια συστήματα
81-86
Η φάση 1 επιβαρύνει υπερβολικά τη διαχείριση του μέσου για τις ΜΜΕ
87-90
Η φάση 2 παρέχει αποτελεσματική στήριξη στις ΜΜΕ
91-94
Οι υπηρεσίες επιχειρηματικής επιτάχυνσης της φάσης 3 έχουν προοπτικές,
αλλά δρομολογήθηκαν όψιμα
95-103
Η αποτελεσματικότητα του μέσου για τις ΜΜΕ δεν έχει ακόμη αξιολογηθεί
και ο μελλοντικός του ρόλος στο πρόγραμμα «Ορίζων Ευρώπη» μένει να
καθοριστεί
104-105
Προσέλκυση επενδύσεων μετά τη χρηματοδότηση από το μέσο
για τις ΜΜΕ
106-128
Η Επιτροπή δεν έχει σαφή εικόνα των συνολικών χρηματοδοτικών αναγκών
των δικαιούχων και δεν έχει δημιουργήσει συνδέσεις με τα χρηματοδοτικά
μέσα της ΕΕ
107-116
Οι δικαιούχοι προσελκύουν πρόσθετες επενδύσεις, αλλά τα επίπεδα
διαφέρουν μεταξύ των χωρών της ΕΕ
117-128
Συμπεράσματα και συστάσεις
129-139
Στόχευση των κατάλληλων δικαιούχων
Γεωγραφική εμβέλεια
Επιλογή έργων
133-135
Αποτελεσματικότητα της στήριξης κατά τις διαφορετικές φάσεις του μέσου
για τις ΜΜΕ
136-138
Προσέλκυση επενδύσεων μετά τη χρηματοδότηση από το μέσο για τις ΜΜΕ
Παραρτήματα
Παράρτημα I - Μεθοδολογία
Παράρτημα II - Στατιστικές
Παράρτημα III - Από την ιδέα έως την πρόταση για το ΕΣΚ στο
πλαίσιο του προγράμματος «Ορίζων Ευρώπη»
Aκρωνύμια και συντομογραφίες
Γλωσσάριο
Απαντήσεις της Επιτροπής
Κλιμάκιο ελέγχου
Χρονογραμμή
Σύνοψη
I Το μέσο για τις ΜΜΕ συστάθηκε στο πλαίσιο του προγράμματος-πλαισίου έρευνας
«Ορίζων 2020» για τη στήριξη της καινοτομίας στις μικρές και μεσαίες επιχειρήσεις
(ΜΜΕ). Στόχος του είναι η ανάπτυξη και η αξιοποίηση των δυνατοτήτων των ΜΜΕ,
μέσω της κάλυψης του κενού χρηματοδότησης που αντιμετωπίζουν έργα υψηλού
κινδύνου κατά την πρώιμη φάση και της μεγαλύτερης εμπορευματοποίησης των
αποτελεσμάτων της έρευνας από τον ιδιωτικό τομέα. Απευθύνεται σε καινοτόμες
ΜΜΕ στην ΕΕ και σε 16 συνδεδεμένες χώρες, οι οποίες επιδεικνύουν ισχυρή
φιλοδοξία για ανάπτυξη, εξέλιξη και διεθνοποίηση σε όλα τα είδη καινοτομίας.
II Με συνολικό προϋπολογισμό ύψους 3 δισεκατομμυρίων ευρώ την περίοδο
2014-2020, το μέσο παρέχει επιχορηγήσεις σε επιχειρήσεις με υψηλό δυναμικό
ανάπτυξης είτε για την εκπόνηση μελέτης σκοπιμότητας (έως 50 000 ευρώ στη φάση
1) είτε για τη διεξαγωγή δραστηριοτήτων έρευνας και ανάπτυξης ή τη διενέργεια
δοκιμών αγοράς (έως και 2,5 εκατομμύρια ευρώ στη φάση 2). Η βοήθεια μπορεί
επίσης να λάβει τη μορφή καθοδήγησης, πλαισίωσης ή άλλων υπηρεσιών
επιχειρηματικής επιτάχυνσης (φάση 3).
III Στο πλαίσιο του εν προκειμένω ελέγχου, αξιολογήσαμε κατά πόσον το μέσο για
τις ΜΜΕ στηρίζει την καινοτομία στις μικρές και μεσαίες επιχειρήσεις. Εξετάσαμε
κατά πόσον στόχευσε το κατάλληλο είδος ΜΜΕ, αν πέτυχε ευρεία γεωγραφική
κάλυψη, αν η διαδικασία επιλογής και η στήριξη από την Επιτροπή ήταν
αποτελεσματικές, καθώς και αν η Επιτροπή διασφάλισε την επαρκή παρακολούθηση
του μέσου και έδωσε την κατάλληλη συνέχεια για την πραγματοποίηση βελτιώσεων.
Οι παρατηρήσεις και οι συστάσεις που διατυπώνουμε σε συνέχεια του ελέγχου μας
προσδοκούμε να τροφοδοτήσουν τη συζήτηση για τη σύσταση και τη διαχείριση του
μηχανισμού που θα διαδεχθεί το μέσο για τις ΜΜΕ μετά το 2020.
IV Διαπιστώσαμε ότι το μέσο για τις ΜΜΕ παρέχει αποτελεσματική στήριξη στις
ΜΜΕ όσον αφορά την ανάπτυξη των έργων καινοτομίας τους και ότι η σφραγίδα της
ΕΕ που συνεπάγεται η ενωσιακή στήριξη βοηθά τις επιχειρήσεις να προσελκύσουν
πρόσθετες επενδύσεις.
V Ωστόσο, οι ευρείς στόχοι και οι τιμές-στόχος του μέσου, σε συνδυασμό με τις
αλλαγές που επήλθαν κατά τη διάρκεια της εφαρμογής του, προκάλεσαν έναν βαθμό
αβεβαιότητας στα ενδιαφερόμενα μέρη. Διαπιστώσαμε ότι το μέσο αντιμετωπίζει τον
κίνδυνο χρηματοδότησης ΜΜΕ που θα μπορούσαν να εξασφαλίσουν χρηματοδότηση
από την αγορά.
VI Η συμμετοχή στο μέσο για τις ΜΜΕ διαφέρει σημαντικά από χώρα σε χώρα. Αυτό
οφείλεται εν μέρει σε εξωτερικούς παράγοντες, αλλά και στα διαφορετικά επίπεδα
στήριξης που παρέχουν τα εθνικά σημεία επαφής, καθώς και στους περιορισμούς στις
δραστηριότητες προώθησης και επικοινωνίας της Επιτροπής.
VII Διαπιστώσαμε ότι, κατά τη διάρκεια ζωής του μέσου, οι διαδικασίες
αξιολόγησης και επιλογής βελτιώθηκαν, και η προφορική παρουσίαση προτάσεων
έργων σε μέλη κριτικής επιτροπής αποτελεί ιδιαίτερα χρήσιμη προσθήκη για τον
εντοπισμό των καλύτερων προτάσεων. Ωστόσο, απουσιάζει η αμφίδρομη
ανατροφοδότηση μεταξύ των σταδίων της διαδικασίας αξιολόγησης. Επιπροσθέτως,
ορισμένα εργαλεία ΤΠ δεν είναι κατάλληλα για τον επιδιωκόμενο σκοπό,
υπονομεύοντας έτσι τη διαδικασία, η οποία δέχεται ήδη πιέσεις.
VIII Η εκ νέου υποβολή προτάσεων που είχαν απορριφθεί στο παρελθόν απομυζεί
ολοένα περισσότερους πόρους διαχείρισης και αξιολόγησης, χωρίς να παρέχει
προστιθέμενη αξία. Πέραν της αύξησης των διοικητικών δαπανών, μειώνει το
ποσοστό επιτυχίας, αποθαρρύνοντας με αυτόν τον τρόπο τη συμμετοχή.
IX Στη φάση 1 του μέσου παρέχεται αποτελεσματική στήριξη, χάρη στην απλή και
ταχεία διαδικασία επιλογής, τη σφραγίδα της ΕΕ και την πρόσβαση που προσφέρεται
σε υπηρεσίες επιχειρηματικής επιτάχυνσης. Ωστόσο, συνεπάγεται δυσανάλογα
υψηλές διοικητικές δαπάνες για τις διοικητικές υπηρεσίες της Επιτροπής και η
σημασία της είναι μικρότερη σε χώρες στις οποίες υπάρχουν ήδη παρόμοια
προγράμματα.
X Η φάση 2 του μέσου, κατά την οποία παρέχεται υψηλότερο επίπεδο στήριξης με
στόχο την εμπορική αξιοποίηση της καινοτομίας, έχει τα ίδια θετικά αποτελέσματα με
τη φάση 1 και βοηθά τις ΜΜΕ στην προσέλκυση πρόσθετων επενδύσεων.
XI Ωστόσο, διαπιστώσαμε ότι, στην πλειονότητά τους, οι δικαιούχοι του μέσου
χρειάζονται πρόσθετη χρηματοδότηση για να στηρίξουν τις προσπάθειες καινοτομίας
τους, καθώς και για να προωθήσουν τα έργα τους στην αγορά. Η Επιτροπή έχει λάβει
ελάχιστα μέτρα για τη σύνδεση των χρηματοδοτικών αναγκών των ΜΜΕ και των
χρηματοδοτικών μέσων που υποστηρίζει η ΕΕ, και οι γνώσεις της σχετικά με τις
οικονομικές ανάγκες των δικαιούχων είναι περιορισμένες.
XII Οι υπηρεσίες καθοδήγησης και επιχειρηματικής επιτάχυνσης έχουν τη
δυνατότητα να ενισχύσουν τα αποτελέσματα του μέσου, αλλά τέθηκαν σε εφαρμογή
με καθυστέρηση, με αποτέλεσμα μόνο ένα μικρό ποσοστό των ΜΜΕ να κάνει χρήση
αυτών των υπηρεσιών. Επιπλέον, δεν προσαρμόστηκαν επαρκώς στις ανάγκες των
δικαιούχων.
XIII Η παρακολούθηση των επενδύσεων που προσελκύστηκαν και της εξέλιξης των
επιχειρήσεων γίνεται κατά τρόπο οικονομικά αποδοτικό, αλλά δεν επιτρέπει να
αξιολογηθεί ο πραγματικός αντίκτυπος του μέσου. Παρά το γεγονός ότι οι δικαιούχοι
κατάφεραν να προσελκύσουν επενδύσεις επιπροσθέτως των επιχορηγήσεων,
υπάρχουν ανισορροπίες μεταξύ των συμμετεχουσών χωρών, με τις ευρωπαϊκές ΜΜΕ
της Βόρειας και Δυτικής Ευρώπης να προσελκύουν περισσότερους χρηματοδοτικούς
πόρους από τον ιδιωτικό τομέα σε σύγκριση με τις ΜΜΕ της Νότιας και Ανατολικής
Ευρώπης.
XIV Στην έκθεση, συνιστούμε στην Επιτροπή:
‐
να βελτιώσει τη στρατηγική της προώθησης και επικοινωνίας σχετικά με το μέσο·
‐
να βελτιώσει τη στήριξη που παρέχει στα εθνικά σημεία επαφής (ΕΣΕ) για τις
ΜΜΕ και στο δίκτυο «Enterprise Europe Network» (ΕΕΝ) και να βελτιώσει τη
διαδικασία επιλογής που εφαρμόζεται στο πλαίσιο του μέσου για την καλύτερη
αξιοποίηση των πόρων και για τη χρηματοδότηση των καλύτερων προτάσεων·
‐
να θέσει όριο στον αριθμό των εκ νέου υποβολών μιας πρότασης και να
δημοσιεύει το ποσοστό επιτυχίας ανά πρόταση έργου·
‐
να προτείνει στα κράτη μέλη να αναλάβει τη διαχείριση συστημάτων παρόμοιων
με τη φάση 1·
‐
να διατηρήσει κατά την επόμενη περίοδο προγραμματισμού ένα σύστημα
παρόμοιο με τη φάση 2, αξιοποιώντας τα υφιστάμενα αποτελέσματα·
‐
να ενισχύσει τις υπηρεσίες επιχειρηματικής επιτάχυνσης με τη διάθεση
κατάλληλων πόρων· και
‐
να εντοπίσει και να προωθήσει συνεργίες μεταξύ του μέσου για τις ΜΜΕ και των
υποστηριζόμενων από την ΕΕ χρηματοδοτικών μέσων.
Εισαγωγή
Σημασία των ΜΜΕ και της καινοτομίας στην οικονομία της ΕΕ
Σύμφωνα με την ετήσια έκθεση της Ευρωπαϊκής Επιτροπής για τις ΜΜΕ σχετικά
με τα έτη 2017-2018, οι ΜΜΕ αντιστοιχούν στο 99 % των επιχειρήσεων που
δραστηριοποιούνται στον μη χρηματοπιστωτικό επιχειρηματικό τομέα στην ΕΕ, στο
% της συνολικής απασχόλησης και στο 57 % της προστιθέμενης αξίας στον μη
χρηματοπιστωτικό επιχειρηματικό τομέα της ΕΕ.
Τόσο το Ευρωπαϊκό Κοινοβούλιο όσο και το Συμβούλιο έχουν τονίσει τη σημασία
της στήριξης της καινοτομίας (ιδίως της ρηξικέλευθης καινοτομίας), καθώς και της
ανάπτυξης των νεοφυών επιχειρήσεων και των ΜΜΕ. Έχουν επισημάνει ότι η στήριξη
των καινοτόμων ΜΜΕ και των νεοφυών επιχειρήσεων είναι απαραίτητη, προκειμένου
να μεγιστοποιηθεί το δυναμικό της Ευρώπης για ανάπτυξη και κοινωνικοοικονομικό
μετασχηματισμό 1. Ακαδημαϊκές μελέτες2, 3 έχουν καταδείξει τη σχέση μεταξύ της
επιχειρηματικότητας, της δραστηριότητας των ΜΜΕ, της οικονομικής ανάπτυξης και
της δημιουργίας θέσεων εργασίας.
Στη στρατηγική «Ευρώπη 2020»4 τονίζεται η σημασία της καινοτομίας για την
τόνωση της ανάπτυξης και της απασχόλησης στην ΕΕ. Η «Ένωση καινοτομίας» είναι
μία από τις επτά εμβληματικές πρωτοβουλίες της στρατηγικής και συνίσταται στη
δημιουργία ενός περιβάλλοντος που ευνοεί την καινοτομία και διευκολύνει τη
μετατροπή των ιδεών σε προϊόντα και υπηρεσίες που θα οδηγήσουν στην οικονομική
ανάπτυξη και τη δημιουργία θέσεων εργασίας5.
«Α New Horizon for Europe - Impact Assessment of the 9th EU Framework Programme for
Research and Innovation».
«The vital 6 per cent. How high-growth innovative businesses generate prosperity and
jobs», NESTA (National Endowment for Science, Technology and the Arts), 2009.
Henrekson, M. & Johansson, D. 2010. «Gazelles as job creators: a survey and interpretation
of the evidence». Small Business Economics, 35, 227-244, σ. 240.
Ανακοίνωση της Επιτροπής «Ευρώπη 2020 - Στρατηγική για έξυπνη, διατηρήσιμη και χωρίς
αποκλεισμούς ανάπτυξη», COM(2010) 2020.
https://ec.europa.eu/info/research-and-innovation/strategy/goals-research-andinnovation-policy/innovation-union_el
Μεγαλύτερη εστίαση στις ΜΜΕ και την καινοτομία στο
πλαίσιο του προγράμματος «Ορίζων 2020»
Το πρόγραμμα «Ορίζων 2020» είναι το όγδοο πρόγραμμα-πλαίσιο της ΕΕ για την
έρευνα. Με τον προϋπολογισμό του να φθάνει τα 76,4 δισεκατομμύρια ευρώ για την
περίοδο 2014-2020, είναι το μεγαλύτερο δημόσιο πρόγραμμα έρευνας και
καινοτομίας παγκοσμίως 6.
Το πρόγραμμα «Ορίζων 2020» έδωσε μεγαλύτερη έμφαση στην καινοτομία από
ό,τι τα προγράμματα που προηγήθηκαν, παρέχοντας μεγαλύτερη χρηματοδότηση για
τις δοκιμές, την ανάπτυξη πρωτοτύπων, την κατευθυνόμενη από τις επιχειρήσεις Ε&Α
και την προώθηση της καινοτόμου επιχειρηματικότητας. Το πρόγραμμα «Ορίζων
2020» έχει επίσης θέσει μια περισσότερο φιλόδοξη τιμή-στόχο όσον αφορά τη
χρηματοδότηση των ΜΜΕ σε σχέση με τα προηγούμενα προγράμματα-πλαίσιο: οι
ΜΜΕ πρέπει να λάβουν τουλάχιστον το 20 % του συνολικού συνδυασμένου
προϋπολογισμού των 9 δισεκατομμυρίων ευρώ, στο πλαίσιο των πυλώνων «Υπεροχή
στις τεχνολογίες γενικής εφαρμογής και τις βιομηχανικές τεχνολογίες» και
«Κοινωνικές προκλήσεις».
Στο μέσο για τις ΜΜΕ διατέθηκε προϋπολογισμός ύψους 3 δισεκατομμυρίων
ευρώ, ποσό που αντιστοιχεί στο 33 % της τιμής-στόχου που αφορά τις ΜΜΕ για το
σύνολο του προγράμματος «Ορίζων 2020»7.
Κανονισμός (ΕΕ) αριθ. 1291/2013 για τη θέσπιση του προγράμματος «Ορίζων 2020».
Ό.π.
Τι είναι το μέσο για τις ΜΜΕ;
Το μέσο για τις ΜΜΕ συστάθηκε στο πλαίσιο του προγράμματος-πλαισίου για
την έρευνα «Ορίζων 2020» για τη στήριξη της καινοτομίας στις μικρές και μεσαίες
επιχειρήσεις (ΜΜΕ). Παρέχει επιχορηγήσεις σε επιχειρήσεις υψηλού δυναμικού ώστε
να τους παρασχεθεί στήριξη για την εκπόνηση μελέτης σκοπιμότητας (φάση 1) και για
τη διεξαγωγή δραστηριοτήτων έρευνας και ανάπτυξης, και τη διενέργεια δοκιμών
αγοράς (φάση 2). Η βοήθεια μπορεί επίσης να λάβει τη μορφή καθοδήγησης,
πλαισίωσης ή άλλων υπηρεσιών επιχειρηματικής επιτάχυνσης (φάση 3). Το μέσο για
τις ΜΜΕ, το οποίο απευθύνεται σε ΜΜΕ στα κράτη μέλη και στις χώρες που έχουν
συνάψει συμφωνίες σύνδεσης (συνδεδεμένες χώρες) 8, έχει ως στόχο να βοηθήσει τις
επιχειρήσεις να επεκταθούν και να διεθνοποιηθούν.
Πρόκειται για ένα καινοτόμο μέσο, καθώς παρέχει στις ΜΜΕ τη δυνατότητα να
συμμετέχουν ως μεμονωμένοι δικαιούχοι χωρίς να αποτελούν απαραιτήτως μέρος
κοινοπραξίας, όπως απαιτείται συνήθως από τα προγράμματα-πλαίσιο για την
έρευνα. Στοχεύει σε έργα που έχουν φθάσει τουλάχιστον στο επίπεδο τεχνολογικής
ετοιμότητας 6.
Στόχος του είναι η ανάπτυξη και η αξιοποίηση των δυνατοτήτων των ΜΜΕ, μέσω
της κάλυψης του κενού χρηματοδότησης που αντιμετωπίζουν έργα έρευνας και
καινοτομίας υψηλού κινδύνου κατά την πρώιμη φάση και της μεγαλύτερης
εμπορευματοποίησης των αποτελεσμάτων της έρευνας από τον ιδιωτικό τομέα.
Απευθύνεται σε ΜΜΕ που επιδεικνύουν ισχυρή φιλοδοξία για ανάπτυξη και
διεθνοποίηση και η στήριξή του θα παρέχεται για όλα τα είδη καινοτομίας, εφόσον η
δραστηριότητα έχει σαφή ευρωπαϊκή προστιθέμενη αξία.
Την ευθύνη για την ανάπτυξη του μέσου για τις ΜΜΕ φέρει η ΓΔ Έρευνας και
Καινοτομίας (ΓΔ RTD) της Ευρωπαϊκής Επιτροπής, ενώ με την υλοποίησή του έχει
επιφορτιστεί ο Εκτελεστικός Οργανισμός για τις Μικρομεσαίες Επιχειρήσεις (EASME).
http://ec.europa.eu/research/bitlys/h2020_associated_countries.html
Το μέσο περιλαμβάνει τρεις φάσεις (βλέπε γράφημα 1):
‐
Φάση 1 (διερεύνηση τεχνικής και εμπορικής σκοπιμότητας μιας
επιχειρηματικής ιδέας): διερεύνηση της επιστημονικής ή τεχνικής
σκοπιμότητας και του εμπορικού δυναμικού νέων ιδεών. Δίδονται
επιχορηγήσεις ύψους 50 000 ευρώ με ποσοστό συγχρηματοδότησης 70 %
από την ΕΕ.
‐
Φάση 2 (ανάπτυξη και επίδειξη): ανάπτυξη της καινοτομίας με σκοπό την
επίδειξη, την επαλήθευση των επιδόσεων, τη διενέργεια δοκιμών, την
ανάπτυξη πιλοτικών γραμμών, την επικύρωση για εμπορική αναπαραγωγή
και άλλες δραστηριότητες που αποσκοπούν στο να αποκτήσει η εν λόγω
καινοτομία την ετοιμότητα και την ωριμότητα που απαιτείται για την
προσέλκυση επενδύσεων και την εμπορική αξιοποίησή της. Δίδονται
επιχορηγήσεις έως και 2,5 εκατομμυρίων ευρώ με ποσοστό
συγχρηματοδότησης 70 %.
‐
Φάση 3 (πρόσθετη στήριξη της ΕΕ για την εμπορική αξιοποίηση): παροχή
υποστήριξης, κατάρτισης και καθοδήγησης, καθώς και διευκόλυνση της
πρόσβασης σε κεφάλαια κινδύνου. Η φάση αυτή περιλαμβάνει τη δέσμη
υπηρεσιών που προσφέρονται στους δικαιούχους κατά τις φάσεις 1 και 2.
Σε αυτή τη φάση δεν χορηγούνται πρόσθετες επιχορηγήσεις.
Παρόλο που οι διάφορες φάσεις του μέσου για τις ΜΜΕ αριθμούνται, δεν είναι
υποχρεωτική η τήρηση της αριθμητικής σειράς: δεν είναι αναγκαία η ολοκλήρωση της
φάσης 1 προκειμένου να είναι δυνατή η συμμετοχή στη φάση 2. Οι υπηρεσίες που
προσφέρονται στη φάση 3 μπορούν να παρασχεθούν ανά πάσα στιγμή κατά τη
διάρκεια της υλοποίησης ενός έργου καινοτομίας, ή ακόμη και μετά την ολοκλήρωσή
του.
Γράφημα 1 - Μέσο για τις ΜΜΕ: διάρθρωση και κατανομή του
προϋπολογισμού
ΚΑΤΑΝΟΜΗ ΤΟΥ ΠΡΟΫΠΟΛΟΓΙΣΜΟΥ
ΣΤΟ ΠΛΑΙΣΙΟ ΤΟΥ ΜΕΣΟΥ ΓΙΑ ΤΙΣ ΜΜΕ
 Από την ιδέα στον σχεδιασμό
 Κατ’ αποκοπήν ποσό
ευρώ
 Υλοποίηση: 6 μήνες
 Αποτέλεσμα: μελέτη σκοπιμότητας
Φάση 1
 Από τον σχεδιασμό
στην εμπορική ωριμότητα
 Επιχορηγήσεις από 0,5 έως
2,5 εκατ. ευρώ
 Έως το 70 % των επιλέξιμων
δαπανών
 Υλοποίηση: 24 μήνες
 Αποτέλεσμα: προϊόν, διεργασία ή
υπηρεσία έτοιμα να διατεθούν στην
αγορά
2014-Μάιος 2019
έργα
εκατ. ευρώ
έργα
~88 %
Φάση 2
2014-Μάιος 2019
~7 %
ΦΑΣΗ 2
~2 %
εκατ. ευρώ
ΦΑΣΗ 1
Φάση 3
ΦΑΣΗ 3
 Επιχειρηματική επιτάχυνση: εμπορικές εκθέσεις,
εκδηλώσεις μεσιτείας, αναζήτηση επενδυτών, ...
 Καθοδήγηση: παρέχεται από καθοδηγητές επιλεγμένους στο πλαίσιο του
δικτύου ΕΕΝ
~3 % – λοιπές δαπάνες
Πηγή: ΕΕΣ.
Σύντομο ιστορικό του μέσου για τις ΜΜΕ
Το μέσο για τις ΜΜΕ τέθηκε σε εφαρμογή το 2014. Έμπνευση για τον σχεδιασμό
του αποτέλεσε το πρόγραμμα SBIR 9 των ΗΠΑ. Εφαρμόζει ένα «χοανοειδές» μοντέλο,
στο πλαίσιο του οποίου πραγματοποιείται μεγάλος αριθμός μικρών επενδύσεων για
την εκπόνηση μελετών σκοπιμότητας σχετικά με υποσχόμενα έργα καινοτομίας (φάση
1), από τα οποία τα καλύτερα περνούν στη φάση 2 όπου λαμβάνουν αυξημένη
χρηματοδότηση. Ωστόσο, η υποχρέωση διέλευσης από τη φάση 1 πριν από τη φάση 2
απαλείφθηκε κατά το στάδιο του σχεδιασμό του μέσου, επιτρέποντας στους
αιτούντες να υποβάλουν αίτηση χρηματοδότησης απευθείας για οποιαδήποτε από τις
δύο φάσεις.
Όπως και τα άλλα μέρη του προγράμματος «Ορίζων 2020», το μέσο για τις ΜΜΕ
υλοποιείται μέσω προγραμμάτων εργασίας που καλύπτουν περιόδους δύο ή τριών
ετών· με κάθε πρόγραμμα εργασίας, τα χαρακτηριστικά του μέσου μπορούν να
τροποποιηθούν ανάλογα με τις προθέσεις πολιτικής.
https://www.sbir.gov/about/about-sbir.
Στα προγράμματα εργασίας των περιόδων 2014-2015 και 2016-2017, ο
προϋπολογισμός του μέσου για τις ΜΜΕ υποδιαιρέθηκε σε θεματικούς τομείς, όπως
η βιοτεχνολογία, η υγεία και η ασφάλεια. Οι ΜΜΕ μπορούσαν να υποβάλουν αίτηση
για τον τομέα που αντιστοιχούσε περισσότερο στο έργο τους.
Το πρόγραμμα εργασίας της περιόδου 2018-2020 περιλάμβανε το «πιλοτικό
Ευρωπαϊκό Συμβούλιο Καινοτομίας» (πιλοτικό ΕΣΚ), το οποίο ομαδοποιούσε το μέσο
για τις ΜΜΕ με ορισμένα άλλα προγράμματα όπως η δραστηριότητα FET Open
(ανοικτή προσέγγιση μελλοντικών αναδυόμενων τεχνολογιών), το μέσο «Επιτάχυνση
της Καινοτομίας» (FTI) και τα βραβεία «Ορίζων 2020». Οι κυριότερες αλλαγές που
εισήχθησαν στο πλαίσιο του πιλοτικού ΕΣΚ και αφορούν το μέσο για τις ΜΜΕ ήταν οι
εξής:
o
μια προσέγγιση από τη βάση προς την κορυφή στο πλαίσιο ανοικτής πρόσκλησης
για την υποβολή προτάσεων χωρίς να χρειάζεται να υποβληθεί αίτηση για
συγκεκριμένο θεματικό τομέα·
o
παρουσίαση των προτάσεων από τις ΜΜΕ στο πλαίσιο της διαδικασίας επιλογής
για τη φάση 2: πρόκειται για συνεντεύξεις ενώπιον επιτροπής με εμπειρία στον
τομέα της καινοτομίας·
o
αυξημένες ευκαιρίες πλαισίωσης και καθοδήγησης για όλους τους δικαιούχους
στο πλαίσιο της φάσης 3.
Τον Ιούνιο του 2018, η Επιτροπή υπέβαλε πρόταση κανονισμού για τη θέσπιση
του προγράμματος «Ορίζων Ευρώπη», το οποίο θα τεθεί σε εφαρμογή μετά το
Η πρόταση προβλέπει τη δημιουργία ενός ΕΣΚ, ως τρίτου πυλώνα του
προγράμματος-πλαισίου, με προϋπολογισμό ύψους 10,5 δισεκατομμυρίων ευρώ, το
οποίο θα συνδυάζει όλη την ενωσιακή στήριξη για τη ρηξικέλευθη καινοτομία και την
καινοτομία που δημιουργεί αγορές και θα περιλαμβάνει δύο μέσα: το Pathfinder για
την προηγμένη έρευνα και το Accelerator. Ως εκ τούτου, η προηγούμενη φάση 1 θα
καταργηθεί οριστικά, ενώ θα συμπεριληφθούν στο Accelerator δράσεις παρόμοιες με
εκείνες των φάσεων 2 και 3 11.
COM (2018) 435, Πρόταση κανονισμού για τη θέσπιση του προγράμματος «Ορίζων
Ευρώπη», Ιούνιος 2018.
Τον Απρίλιο του 2019, η Επιτροπή, το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο κατέληξαν
σε προσωρινή γενική συμφωνία για το πρόγραμμα «Ορίζων Ευρώπη».
Τον Μάρτιο του 2019, η Επιτροπή τροποποίησε το πρόγραμμα εργασίας και
δρομολόγησε το «ενισχυμένο πιλοτικό ΕΣΚ» για την περίοδο από τον Ιούνιο του 2019
έως το τέλος του 2020. Επιδίωξη του ενισχυμένου πιλοτικού ΕΣΚ είναι η μετάβαση
προς το προτεινόμενο ΕΣΚ, στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη» (μετά
το 2020), με τη σφυρηλάτηση στενότερης σχέσης μεταξύ των επιμέρους μερών και
την εισαγωγή σημαντικών αλλαγών στο μέσο για τις ΜΜΕ. Η φάση 1 καταργήθηκε και
θεσπίστηκαν τα ακόλουθα μέσα:
o
το «Pathfinder», που αντικαθιστά τις δραστηριότητες «FET-Open» και «FETProactive»·
o
το «Accelerator», σε αντικατάσταση της φάσης 2:
‐
ανάπτυξη και κλιμάκωση της υψηλού κινδύνου καινοτομίας των ΜΜΕ·
‐
εισαγωγή της έννοιας της έλλειψης τραπεζικής ελκυστικότητας 12·
‐
επιχορηγήσεις ύψους έως και 2,5 εκατομμυρίων ευρώ·
‐
δυνατότητα εισφοράς μετοχικού κεφαλαίου ύψους έως και 15
εκατομμυρίων ευρώ (μεικτή χρηματοδότηση).
Το πιλοτικό ΕΣΚ αποτελούσε εξέλιξη του μέσου για τις ΜΜΕ, παραμένοντας, ως
επί το πλείστον, ευθυγραμμισμένο με τον αρχικό σχεδιασμό του, ενώ το ενισχυμένο
πιλοτικό ΕΣΚ εισήγαγε αλλαγές που διευκολύνουν τη μετάβαση προς το προτεινόμενο
ΕΣΚ στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη». Το μέσο για τις ΜΜΕ αποτελεί
τη μεγαλύτερη συνιστώσα τόσο στο πιλοτικό ΕΣΚ όσο και στο ενισχυμένο πιλοτικό
ΕΣΚ, αντιστοιχώντας περίπου στα δύο τρίτα των αντίστοιχων προϋπολογισμών.
Η πρόταση για το ΕΣΚ στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη», η
οποία βρίσκεται επί του παρόντος στο στάδιο της νομοθετικής διαδικασίας, διατηρεί
ορισμένα στοιχεία του μέσου, όπως η συνεχής εστίαση στις ΜΜΕ και η στήριξη μόνο
με τη μορφή επιχορηγήσεων. Ωστόσο, δεν έχουν ακόμη αναπτυχθεί ή δοκιμαστεί
ορισμένες άλλες πτυχές13.
Η έννοια της έλλειψης τραπεζικής ελκυστικότητας ορίζεται στις συχνές ερωτήσεις του EΣΚ
ως αδυναμία προσέλκυσης επαρκούς χρηματοδότησης.
Για παράδειγμα, η παροχή χρηματοδοτικής στήριξης σε έργα μέσω χρηματοδότησης
μετοχικού κεφαλαίου, και η μερική αποδοχή των διαδικασιών επιλογής που διεξάγονται
στο πλαίσιο άλλων προσκλήσεων ή προγραμμάτων.
Εμβέλεια και τρόπος προσέγγισης του
ελέγχου
Η παρούσα ειδική έκθεση είναι η τελευταία μιας σειράς δημοσιεύσεων του ΕΕΣ
με αντικείμενο τη χρηματοδοτική στήριξη καινοτόμων ΜΜΕ 14. Τόσο το Ευρωπαϊκό
Κοινοβούλιο όσο και το Συμβούλιο έχουν τονίσει τη σημασία της υποστήριξης των
καινοτόμων ΜΜΕ και νεοφυών επιχειρήσεων προκειμένου να μεγιστοποιηθεί το
δυναμικό της Ευρώπης για ανάπτυξη. Οι παρατηρήσεις και οι συστάσεις που
διατυπώνουμε σε συνέχεια του ελέγχου μας προσδοκούμε να τροφοδοτήσουν τη
συζήτηση στο πλαίσιο του πολυετούς δημοσιονομικού πλαισίου για τη σύσταση και
τη διαχείριση του μηχανισμού που θα διαδεχθεί το μέσο για τις ΜΜΕ μετά το 2020.
Στο πλαίσιο του παρόντος ελέγχου, εξετάσαμε κατά πόσον το μέσο για τις ΜΜΕ
υποστήριξε κατά τρόπο αποτελεσματικό την καινοτομία των ΜΜΕ.
Στο πλαίσιο του ελέγχου εξετάστηκε κατά πόσον:
o
το μέσο στόχευε στις «κατάλληλες ΜΜΕ» (δηλαδή σε ΜΜΕ με υψηλό δυναμικό
καινοτομίας)·
o
το μέσο, παράλληλα με την προώθηση της αριστείας, πέτυχε ικανοποιητική
γεωγραφική εμβέλεια·
o
η διαδικασία επιλογής της Επιτροπής σχεδιάστηκε κατά τρόπο ώστε να καθιστά
δυνατή τη χρηματοδότηση των καλύτερων έργων·
o
η Επιτροπή παρείχε αποτελεσματική στήριξη στους δικαιούχους·
o
η Επιτροπή παρακολούθησε επαρκώς το μέσο δίδοντας την κατάλληλη συνέχεια,
προκειμένου να επιφέρει βελτιώσεις.
Ως εκ τούτου, ο έλεγχός μας επικεντρώθηκε στον σχεδιασμό, τη διαχείριση και
τις εκροές του μέσου για τις ΜΜΕ, καθώς και στην εξέλιξή του σε ΕΣΚ
(συμπεριλαμβανομένου του πιλοτικού ΕΣΚ). Ο έλεγχός μας κάλυψε τις επιχορηγήσεις
που χορηγήθηκαν κατά την περίοδο Ιανουαρίου 2014 - Μαΐου 2019.
Ειδικές εκθέσεις για τις εγγυήσεις (ειδική έκθεση 20/2017 σχετικά με τον μηχανισμό
εγγυήσεων υπέρ των ΜΜΕ) και για τα κεφάλαια επιχειρηματικών συμμετοχών (ειδική
έκθεση 17/2019).
Για τον έλεγχο αυτό, συγκεντρώσαμε στοιχεία από διάφορες πηγές:
o
εξέταση εγγράφων·
o
αναλυτική επισκόπηση δεδομένων·
o
έρευνες μεταξύ δικαιούχων, απορριφθέντων αιτούντων που έλαβαν σφραγίδα
αριστείας, εξ αποστάσεως αξιολογητών και εθνικών φορέων προώθησης της
καινοτομίας·
o
ενημερωτικές επισκέψεις στη Βουλγαρία, τη Δανία, τη Γαλλία, τη Ρουμανία, τη
Σλοβενία, την Ισπανία και το Ηνωμένο Βασίλειο·
o
συνεντεύξεις με εκπροσώπους των γενικών διευθύνσεων της Επιτροπής, του
EASME, της Ευρωπαϊκής Τράπεζας Επενδύσεων (ΕΤΕπ), του Ευρωπαϊκού Ταμείου
Επενδύσεων (ΕΤαΕ) και άλλων ενδιαφερόμενων μερών.
Για λεπτομερέστερα στοιχεία σχετικά με τη μεθοδολογία ελέγχου και τις πηγές
των αποδεικτικών στοιχείων, βλέπε το παράρτημα I.
Παρατηρήσεις
Στόχευση των κατάλληλων δικαιούχων
Σύμφωνα με τον κανονισμό για το πρόγραμμα «Ορίζων 2020»15, το μέσο για τις
ΜΜΕ στοχεύει σε καινοτόμες ΜΜΕ οι οποίες επιδεικνύουν ισχυρή φιλοδοξία για
ανάπτυξη, εξέλιξη και διεθνοποίηση.
Οι στόχοι και η ομάδα-στόχος του μέσου για τις ΜΜΕ μεταβλήθηκαν
κατά τη διάρκεια της υλοποίησής του
Τα ενδιαφερόμενα μέρη του μέσου για τις ΜΜΕ επεσήμαναν τόσο κατά τις
συνεντεύξεις όσο και στις απαντήσεις τους στις έρευνές μας ότι ο ακριβέστερος
προσδιορισμός της ομάδας-στόχου και των στόχων του μέσου κατά το στάδιο του
σχεδιασμού θα είχαν θετικό αντίκτυπο σε αυτό.
Η εν λόγω ασάφεια, ιδίως όσον αφορά το είδος των επιχειρήσεων στις οποίες
στοχεύει το μέσο για τις ΜΜΕ, επισημάνθηκε επίσης στην έκθεση της
συμβουλευτικής ομάδας εμπειρογνωμόνων για τις ΜΜΕ για το έτος 2014 16. Σύμφωνα
με την εν λόγω συμβουλευτική ομάδα, πρόσθετοι πόροι και μια βαθύτερη ανάλυση
της επιθυμητής ομάδας-στόχου θα είχαν εξασφαλίσει στην Επιτροπή μεγαλύτερη
βεβαιότητα για την προσέλκυση του κατάλληλου είδους αιτούντων.
Οι στόχοι που είχαν οριστεί σε διαδοχικά προγράμματα εργασίας μεταβλήθηκαν
αρκετές φορές κατά τη διάρκεια της υλοποίησης του μέσου. Τα δύο πρώτα
προγράμματα εργασίας (2014-2015 και 2016-2017) επικεντρώνονταν σε κάθε
καινοτομία η οποία θα μπορούσε να τονώσει την ανάπτυξη των επιχειρήσεων και
ήταν νέα στην αγορά. Στα προγράμματα εργασίας για το πιλοτικό ΕΣΚ (2018-2020) και
το ενισχυμένο πιλοτικό ΕΣΚ (2019-2020) η εστίαση μετατοπίστηκε στην καινοτομία με
στόχο την «δημιουργία αγορών». Συγκριτικά, το πρόγραμμα SBIR έχει μεταβληθεί
ελάχιστα μετά την ανανέωσή του το 2011 17.
Κανονισμός (ΕΕ) αριθ. 1291/2013 για τη θέσπιση του προγράμματος «Ορίζων 2020».
Ετήσια έκθεση της συμβουλευτικής ομάδας εμπειρογνωμόνων για την καινοτομία στις
ΜΜΕ για το έτος 2014.
https://sbir.nih.gov/reauthorization#eligibilityDiv
Οι συχνές αλλαγές στη διάρκεια της σύντομης ζωής του μέσου για τις ΜΜΕ
προκάλεσαν σύγχυση σε βασικούς παράγοντες, όπως τα εθνικά σημεία επαφής (ΕΣΕ),
το δίκτυο «Enterprise Europe Network», καθώς και στους αιτούντες, σχετικά με το τι
θα πρέπει να χρηματοδοτείται στο πλαίσιο του μέσου.
Κατά τη διάρκεια της εφαρμογής του μέσου για τις ΜΜΕ, άλλαξε το είδος των
στοχευόμενων επιχειρήσεων: από τις ώριμες επιχειρήσεις που είχαν συμμετάσχει σε
προηγούμενα προγράμματα-πλαίσιο ο στόχος μετατοπίστηκε σε καινοτόμες και ιδίως
σε νέες επιχειρήσεις χωρίς εμπειρία από τα προηγούμενα προγράμματα-πλαίσιο. Η
εισαγωγή, το 2018, της προσέγγισης «από τη βάση προς την κορυφή» και της
παρουσίασης των προτάσεων στο πλαίσιο του πιλοτικού ΕΣΚ, επιτάχυνε τη μετάβαση
προς περισσότερο «νεαρές» ΜΜΕ (βλέπε γράφημα 2).
Γράφημα 2 - Ηλικία των ΜΜΕ που χρηματοδοτήθηκαν στη φάση 2 ανά
έτος πρόσκλησης υποβολής προτάσεων
%
%
%
%
%
≥ 20
%
10-19
5-9
%
<5
%
%
%
0%
Πηγή: ΕΕΣ, βάσει στοιχείων της Επιτροπής.
Το τρέχον προφίλ ηλικίας των δικαιούχων αντιστοιχεί στο προφίλ των
επιχειρήσεων που προσδιορίζονται στη μελέτη Nesta 18, η οποία αφορούσε τους
παράγοντες που επηρεάζουν την ανάπτυξη των επιχειρήσεων και τις διαφορές μεταξύ
επιχειρήσεων όσον αφορά τη δημιουργία θέσεων εργασίας. Αυτό δείχνει ότι το
τρέχον χαρτοφυλάκιο των δικαιούχων έχει περισσότερες δυνατότητες ανάπτυξης και
δημιουργίας θέσεων εργασίας.
Η προσέγγιση από τη βάση προς την κορυφή έδωσε λύση στο πρόβλημα που
διαπιστώθηκε με την προηγούμενη διάρθρωση, στο πλαίσιο της οποίας οι
επιχειρήσεις επέλεγαν τον θεματικό τομέα στο πλαίσιο του οποίου θα υπέβαλαν
αίτηση χρηματοδότησης βάσει των διαφορετικών ποσοστών χορήγησης
επιχορηγήσεων. Επίσης, απλούστευσε τις διοικητικές διαδικασίες για τις προσκλήσεις.
Εντούτοις, ενδεχομένως πρέπει να προβλεφθεί μια εναλλακτική προσέγγιση για τις
περιπτώσεις στις οποίες είναι αναγκαία η οριοθέτηση συγκεκριμένων τομέων που
θεωρούνται προτεραιότητα για την ΕΕ.
Όψιμη εισαγωγή της έννοιας της έλλειψης τραπεζικής ελκυστικότητας
Στόχος του μέσου για τις ΜΜΕ είναι να καλύψει το κενό στη χρηματοδότηση για
τις δραστηριότητες έρευνας και καινοτομίας υψηλού κινδύνου σε πρώιμο στάδιο 19.
Ωστόσο, στα διαδοχικά προγράμματα εργασίας δεν προσδιοριζόταν ο τρόπος
στόχευσης των ΜΜΕ που αντιμετωπίζουν δυσκολίες στην εξεύρεση χρηματοδότησης
από άλλες πηγές, και η έννοια της «έλλειψης τραπεζικής ελκυστικότητας» εισήχθη
μόλις το 2019, με το ενισχυμένο πιλοτικό ΕΣΚ.
Σύμφωνα με διάφορους ενδιαφερόμενους με τους οποίους συνομιλήσαμε, το
μέσο για τις ΜΜΕ εγκυμονεί τον κίνδυνο παραγκωνισμού των ιδιωτικών επενδύσεων,
ιδέα την οποία επιβεβαιώνουν τα αποτελέσματα της έρευνας που πραγματοποιήσαμε
μεταξύ των δικαιούχων. Όσον αφορά τη φάση 2, το 36 % των συμμετεχόντων στην
έρευνα θεωρεί ότι το έργο του θα μπορούσε να είχε εξασφαλίσει χρηματοδότηση από
τον ιδιωτικό τομέα, και το 17 % απάντησε ότι θα μπορούσε να έχει χρησιμοποιήσει
ίδιους πόρους της επιχείρησης για τη χρηματοδότηση της καινοτομίας. Κατά τις
συνεντεύξεις, τα μέλη της κριτικής επιτροπής επιβεβαίωσαν επίσης τον κίνδυνο αυτό
(βλέπε γράφημα 3).
Έγγραφο εργασίας της Nesta αριθ. 11/02, με τίτλο «A look at business growth and
contraction in Europe».
Κανονισμός (ΕΕ) αριθ. 1291/2013 για τη θέσπιση του προγράμματος «Ορίζων 2020».
Γράφημα 3 - Εναλλακτικές πηγές χρηματοδότησης των επιχειρήσεωνδικαιούχων της φάσης 2 από τον ιδιωτικό τομέα
0%
%
%
%
%
%
Ιδιωτικός τομέας
Ίδιοι πόροι
Ναι
Όχι
Δεν γνωρίζω
Πηγή: Έρευνα του ΕΕΣ μεταξύ των δικαιούχων.
Ωστόσο, τα ενδιαφερόμενα μέρη υπογράμμισαν ότι η επιχορήγηση της ΕΕ
αποτελεί παράγοντα ιδιαίτερης ελκυστικότητας, και βοηθά τους δικαιούχους να
προσελκύσουν αργότερα τα πρόσθετα κονδύλια που χρειάζονται για την προώθηση
των έργων καινοτομίας και την επέκτασή τους.
Η τραπεζική ελκυστικότητα ενός έργου είναι μια σύνθετη έννοια που
προσδιορίζεται από διάφορες μεταβλητές, όπως ο όγκος των απαιτούμενων
κεφαλαίων, ο χρονισμός και η τιμή. Δεδομένης της πολυπλοκότητάς της, η
πλειονότητα των ατόμων με τα οποία πραγματοποιήσαμε συνεντεύξεις θεωρούσαν
αναγκαίο να διατυπωθεί ορισμός της τραπεζικής ελκυστικότητας και να
προσδιοριστεί ο τρόπος μέτρησής της.
Πριν από το 2019 η τραπεζική ελκυστικότητα των έργων δεν λαμβανόταν υπόψη
στο πλαίσιο της διαδικασίας επιλογής του μέσου για τις ΜΜΕ. Πράγματι, το μέσο
χορήγησε επιχορηγήσεις σε ορισμένες ΜΜΕ οι οποίες θα μπορούσαν να είχαν
χρηματοδοτηθεί από την αγορά. Η εισαγωγή της έννοιας της έλλειψης τραπεζικής
ελκυστικότητας καθιστά αναγκαία την ύπαρξη σαφών διατάξεων σχετικά με τον
τρόπο με τον οποίο μπορεί να καταδειχθεί, δεδομένου ιδίως ότι η σφραγίδα της ΕΕ
που συνεπάγεται το μέσο για τις ΜΜΕ και η ίδια η επιχορήγηση προσελκύουν
πρόσθετους χρηματοδοτικούς πόρους για τη στήριξη των έργων καινοτομίας των
δικαιούχων.
Γεωγραφική εμβέλεια
Διαφορετικά επίπεδα συμμετοχής μεταξύ των χωρών, εν μέρει λόγω
παραγόντων που εκφεύγουν του ελέγχου της Επιτροπής
Ο κύριος παράγοντας που επηρεάζει τη συμμετοχή στο μέσο για τις ΜΜΕ και την
επιτυχία των έργων είναι η αριστεία. Ως εκ τούτου, δεδομένων των σημαντικών
διαφορών μεταξύ των επιπέδων καινοτομίας των κρατών μελών, πρέπει να
αναμένεται άνιση κατανομή των πόρων. Ταυτόχρονα, ωστόσο, μέσω του
προγράμματος «Ορίζων 2020», η ΕΕ επιδιώκει να διασφαλίσει τη μεγιστοποίηση και
την ευρεία διάδοση των οφελών μιας οικονομίας που βασίζεται στην καινοτομία 20.
Στα γραφήματα και τους χάρτες που ακολουθούν (γράφημα 4, εικόνα 1 και
εικόνα 2) παρουσιάζονται στατιστικές σε επίπεδο χώρας σχετικά με τον αριθμό των
υποβαλλόμενων αιτήσεων και τη ληφθείσα χρηματοδότηση σε σχέση με τον αριθμό
των ΜΜΕ, το ΑΕγχΠ και τον πληθυσμό. Στο παράρτημα II παρουσιάζεται η κατανομή
χρηματοδότησης στο πλαίσιο του μέσου για τις ΜΜΕ ανά κράτος μέλος σε απόλυτους
αριθμούς και ως ποσοστό, ο αριθμός των έργων που χρηματοδοτήθηκαν, ο αριθμός
των προτάσεων και το ποσοστό επιτυχίας ανά κράτος μέλος.
Συνήθως, στο πλαίσιο της ανάλυσης της υλοποίησης του προγράμματος «Ορίζων
2020», γινόταν διάκριση μεταξύ δύο διαφορετικών ομάδων κρατών μελών: της ΕΕ των
και της ΕΕ των 13 21. Στην περίπτωση του μέσου για τις ΜΜΕ, η διάκριση αυτή δεν
εξηγεί τις διαφορές στο επίπεδο της ληφθείσας χρηματοδότησης (βλέπε πρώτη στήλη
του γραφήματος 4).
Αιτιολογική σκέψη 14 της απόφασης αριθ. 2013/743 του Συμβουλίου.
Στην ΕΕ των 13 περιλαμβάνονται η Βουλγαρία, η Κροατία, η Κύπρος, η Τσεχία, η Εσθονία, η
Ουγγαρία, η Λετονία, η Λιθουανία, η Μάλτα, η Πολωνία, η Ρουμανία, η Σλοβακία και η
Σλοβενία, ενώ στην ΕΕ των 15 περιλαμβάνονται τα υπόλοιπα 15 κράτη μέλη της
Ευρωπαϊκής Ένωσης.
Γράφημα 4 - Κατανομή της χρηματοδότησης στο πλαίσιο του μέσου για
τις ΜΜΕ σε σχέση με τον αριθμό των ΜΜΕ, το ΑΕγχΠ και τον πληθυσμό
Χρηματοδότηση του μέσου για τις ΜΜΕ
(σε ευρώ) / αριθμός ΜΜΕ
Χρηματοδότηση του μέσου για τις ΜΜΕ
(σε ευρώ) / ΑΕγχΠ ( σε εκατ. ευρώ)
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Σλοβενία
Αυστρία
Ισπανία
Ηνωμένο
Βασίλειο
Ηνωμένο
Βασίλειο
Μάλτα
Μάλτα
Γερμανία
Γερμανία
12,8
9,7
Σλοβενία
5,3
Αυστρία
Κάτω Χώρες
19,9
17,7
Εσθονία
Σουηδία
Ισπανία
Κάτω Χώρες
19,8
Ιρλανδία
Σουηδία
19,1
Φινλανδία
Εσθονία
Σουηδία
Σλοβενία
Δανία
Δανία
Φινλανδία
Ιρλανδία
Εσθονία
Χρηματοδότηση του μέσου για τις ΜΜΕ
(σε ευρώ) / Πληθυσμός
Ισπανία
7,1
Κάτω Χώρες
7,1
Ηνωμένο
Βασίλειο
2,5
4,5
Μάλτα
2,0
Γερμανία
Γαλλία
Γαλλία
Γαλλία
Βέλγιο
Βέλγιο
Βέλγιο
3,0
Ουγγαρία
Ουγγαρία
Ουγγαρία
2,8
Iταλία
3,0
Iταλία
Πολωνία
Πολωνία
Ελλάδα
Ελλάδα
Λετονία
Λετονία
Κροατία
Λουξεμβούργο
Κύπρος
Κύπρος
Λουξεμβούργο
0,7
Κύπρος
0,6
Τσεχία
Τσεχία
Τσεχία
Βουλγαρία
Βουλγαρία
Σλοβακία
Σλοβακία
Ρουμανία
-
Πηγή: ΕΕΣ, βάσει στοιχείων της Επιτροπής.
0,6
0,3
0,4
Σλοβακία
0,0
Ρουμανία
-
0,5
Κροατία
Βουλγαρία
Ρουμανία
1,0
Λετονία
1,4
Ελλάδα
Κροατία
0,9
Πολωνία
Λουξεμβούργο
1,9
Λιθουανία
Λιθουανία
3,2
Πορτογαλία
Πορτογαλία
Λιθουανία
Iταλία
Πορτογαλία
2,5
-
Εικόνα 1 - Αριθμός προτάσεων έργων που υποβλήθηκαν ανά χίλιες
ΜΜΕ
Πηγή: ΕΕΣ.
Εικόνα 2 - Ποσό χρηματοδότησης ανά ΜΜΕ στο πλαίσιο του μέσου για
τις ΜΜΕ (σε ευρώ/ΜΜΕ)
Πηγή: ΕΕΣ.
Το επίπεδο συμμετοχής στο μέσο για τις ΜΜΕ και το ποσοστό επιτυχίας των
έργων επηρεάζονται από διάφορους παράγοντες:
το οικοσύστημα καινοτομίας και τον αριθμό των ΜΜΕ στη χώρα·
την ύπαρξη εθνικής στρατηγικής όσον αφορά το μέσο για τις ΜΜΕ·
τις προσπάθειες που καταβλήθηκαν για την προώθηση του μέσου για τις ΜΜΕ·
και
τη στήριξη που παρέχουν τα ΕΣΕ και το δίκτυο EEN.
Μολονότι ορισμένοι από τους παράγοντες αυτούς εκφεύγουν του ελέγχου της
Επιτροπής, άλλους -όπως την προώθηση και την προβολή του μέσου ή τη στήριξη που
παρέχεται από τα ΕΣΕ- μπορεί να τους επηρεάσει.
Οι διαφορές στα ποσοστά επιτυχίας μεταξύ των χωρών εξηγούνται εν μέρει από
τις διαφοροποιήσεις που υπάρχουν στα επίπεδα καινοτομίας. Το γράφημα 5 δείχνει
ισχυρή συσχέτιση μεταξύ των ποσοστών επιτυχίας στο πλαίσιο του μέσου για τις
ΜΜΕ και του συνοπτικού δείκτη καινοτομίας του ευρωπαϊκού πίνακα αποτελεσμάτων
στον τομέα της καινοτομίας 22.
Ευρωπαϊκός πίνακας αποτελεσμάτων στον
τομέα της καινοτομίας
Γράφημα 5 - Συσχέτιση μεταξύ του ποσοστού επιτυχίας σχετικά με το
μέσο για τις ΜΜΕ και του ευρωπαϊκού πίνακα αποτελεσμάτων στον
τομέα της καινοτομίας του 2019
0,8
LU
0,6
0,5
CZ
0,4
SK
0,3
BG
0,2
0,1
SE
FI
0,7
LV
HR
BE
EE
MT
CY
HU
PL
UK
SL
IT
LT
NL
DE
DK
AT
IE
FR
PT
ES
RO
1%
2%
3%
4%
5%
6%
7%
8%
9%
Ποσοστό επιτυχίας ανά χώρα
%
%
%
Πηγή: ΕΕΣ, βάσει στοιχείων της Επιτροπής.
https://ec.europa.eu/growth/industry/innovation/facts-figures/scoreboards_el
%
Ένα κοινό χαρακτηριστικό των συμμετεχουσών χωρών με υψηλά ποσοστά
συμμετοχής και επιτυχίας στο μέσο είναι η παρουσία ενός ενεργού εθνικού φορέα
προώθησης της καινοτομίας (National Innovation Agency, NIA), ο οποίος ενεργεί ως
διαμεσολαβητής με τις καινοτόμες ΜΜΕ. Αντιστρόφως, στα τρία κράτη μέλη με το
χαμηλότερο επίπεδο συμμετοχής (σε σύγκριση με τον αριθμό των ΜΜΕ στη χώρ και
τα χαμηλότερα ποσοστά επιτυχίας, δεν υπάρχει NIA.
Στο πλαίσιο της έρευνάς μας μεταξύ των εθνικών φορέων προώθησης της
καινοτομίας (ΝΙ, θέσαμε το ερώτημα αν διέθεταν εθνικά προγράμματα για τη
στήριξη των ΜΜΕ κατά την υποβολή αιτήσεων για το μέσο για τις ΜΜΕ. Λίγο
λιγότεροι από τους μισούς φορείς επιβεβαίωσαν ότι υπήρχαν ανάλογα εθνικά
προγράμματα για τη φάση 2. Όσον αφορά τη φάση 1, το αντίστοιχο ποσοστό
ανερχόταν στο 35 % (βλέπε γράφημα 6). Οι συμμετέχοντες επεσήμαναν ότι, από τότε
που δημιουργήθηκε το μέσο για τις ΜΜΕ, ορισμένοι εθνικοί φορείς εστίασαν τις
προσπάθειές τους στην προετοιμασία των επιχειρήσεων για να αναζητήσουν στήριξη
στο πλαίσιο του μέσου για τις ΜΜΕ, μειώνοντας ταυτόχρονα τις δραστηριότητες
παρόμοιων προγραμμάτων.
Γράφημα 6 - Υπάρχουν στη χώρα σας εθνικά προγράμματα για τη
στήριξη των ΜΜΕ στην υποβολή αίτησης χρηματοδότησης στο πλαίσιο
των φάσεων 1 ή/και 2;
Φάση 1
Φάση 2
0%
%
%
Ναι
Πηγή: Έρευνα του ΕΕΣ μεταξύ των ΝΙΑ.
%
Όχι
%
Η Ισπανία αποτελεί καλό παράδειγμα κράτους μέλους που διαθέτει εθνική
στρατηγική για την υποστήριξη καινοτόμων επιχειρήσεων δυνητικά επιλέξιμων για
χρηματοδότηση από το μέσο για τις ΜΜΕ. Οι ισπανικές αρχές δημιούργησαν ένα
σύστημα για την προώθηση του μέσου για τις ΜΜΕ, αναζητώντας ενεργά
επιχειρήσεις που επιδεικνύουν υψηλό βαθμό καινοτομίας και υποστηρίζοντάς τις
στην υποβολή αίτησης χρηματοδότησης στο πλαίσιο του μέσου. Η Ισπανία είναι ο
μεγαλύτερος δικαιούχος του μέσου για τις ΜΜΕ, δεδομένου ότι λαμβάνει περίπου το
% του συνολικού προϋπολογισμού και έχει τον μεγαλύτερο αριθμό υποψήφιων
ΜΜΕ. Παρά τις μέτριες επιδόσεις της στον τομέα της καινοτομίας, σύμφωνα με τον
ευρωπαϊκό πίνακα αποτελεσμάτων στον τομέα της καινοτομίας, το ποσοστό επιτυχίας
της είναι από τα υψηλότερα. Η Ιρλανδία και η Δανία προωθούν επίσης ενεργά το
μέσο και προετοιμάζουν τις ΜΜΕ για τη συμμετοχή τους.
Στα κράτη μέλη που επισκεφθήκαμε τα οποία έχουν χαμηλό επίπεδο
συμμετοχής στο μέσο για τις ΜΜΕ (όσον αφορά τα χορηγούμενα κονδύλια και το
ποσοστό επιτυχίας), η ενημέρωση σχετικά με το εν λόγω μέσο ήταν περιορισμένη. Η
ειδική στήριξη ή προώθηση σε εθνικό επίπεδο ή η καθοδήγηση των επιχειρήσεων
όσον αφορά το μέσο ήταν περιορισμένη. Τα χαμηλά ποσοστά επιτυχίας αποθάρρυναν
άλλες επιχειρήσεις από την υποβολή αίτησης χρηματοδότησης στο πλαίσιο του
μέσου. Επίσης, η ύπαρξη παρεμφερών εθνικών προγραμμάτων με υψηλότερα
ποσοστά επιτυχίας, μείωσε την ελκυστικότητα του μέσου για τις ΜΜΕ για τις
επιχειρήσεις και τους εξωτερικούς συνεργάτες, όπως οι σύμβουλοι.
Αρνητικό αντίκτυπο στην ενημέρωση είχε η απουσία στοχευμένης
στρατηγικής προώθησης και επικοινωνίας σε επίπεδο Επιτροπής
Το μέσο για τις ΜΜΕ αποτελεί μια νέα μορφή στήριξης στο πλαίσιο των
προγραμμάτων-πλαισίου, που απευθύνεται κυρίως σε μεμονωμένες ΜΜΕ με
ιδιαίτερα καινοτόμα έργα και με προσέγγιση προσανατολισμένη στην αγορά.
Οι αιτούντες που εμπίπτουν στις παραδοσιακές κατηγορίες αιτούντων στο
πλαίσιο του προγράμματος «Ορίζων 2020» (πανεπιστήμια, μεγάλες επιχειρήσεις και
ερευνητικά κέντρ είναι εξοικειωμένοι με τις ευκαιρίες χρηματοδότησης που
προσφέρει το πρόγραμμα «Ορίζων 2020». Οι εν λόγω οργανισμοί έχουν πείρα τόσο
από το πρόγραμμα «Ορίζων 2020» όσο και από τα προηγούμενα προγράμματαπλαίσιο και, σε πολλές περιπτώσεις, διαθέτουν εξειδικευμένο προσωπικό για τη
διαχείριση των αιτήσεων και των έργων. Το είδος των επιχειρήσεων στις οποίες
στοχεύει το μέσο για τις ΜΜΕ, κατά γενικό κανόνα, δεν έχει συμμετάσχει σε
προηγούμενα προγράμματα-πλαίσιο και ενδέχεται το ενδεχόμενο χρηματοδότησης
με δημόσιους πόρους να μην έχει καν ληφθεί υπόψη στη στρατηγική
χρηματοδότησής τους.
Εξετάσαμε κατά πόσον το μέσο για τις ΜΜΕ αποτέλεσε αντικείμενο προώθησης,
υλοποίησης και παρακολούθησης ώστε να διασφαλίζεται στις ΜΜΕ εύκολη
πρόσβαση σε αυτό, όπως ορίζεται στην απόφαση 743/2013 του Συμβουλίου.
Εξετάσαμε επίσης τον βαθμό στον οποίο χρησιμοποιήθηκαν τεχνικές προώθησης για
να ενημερωθούν οι κατάλληλες επιχειρήσεις για τη συγκεκριμένη δυνατότητα
χρηματοδότησης, καθώς και αν προσδιορίστηκαν και χρησιμοποιήθηκαν οι
κατάλληλοι δίαυλοι επικοινωνίας για την ενημέρωσή τους.
Η Επιτροπή και ο EASME διέθεταν περιορισμένο προϋπολογισμό για
δραστηριότητες επικοινωνίας και για τη διοργάνωση διαφόρων εκδηλώσεων
απευθυνόμενων σε δυνητικούς δικαιούχους του μέσου για τις ΜΜΕ, κυρίως
ημερίδων ενημέρωσης σχετικά με το πρόγραμμα «Ορίζων 2020». Στις εκθέσεις που
δημοσίευσε η συμβουλευτική ομάδα εμπειρογνωμόνων υπογραμμίζεται η απουσία
στρατηγικής προώθησης όσον αφορά το μέσο για τις ΜΜΕ, καθώς και η ανάγκη
προσδιορισμού των κατάλληλων «πελατών» και προσαρμογής των διαύλων και
εργαλείων επικοινωνίας. Η έκθεση αξιολόγησης του μέσου για τις ΜΜΕ 23
παρουσιάζει τις εν λόγω αδυναμίες ως πιθανή εξήγηση των διαφορετικών ποσοστών
διείσδυσης του μέσου στις χώρες της ΕΕ των 28, και επεσήμανε την ανάγκη
επανεξέτασης της στρατηγικής επικοινωνίας και προώθησης.
«Evaluation of the SME instrument and the activities under Horizon 2020 Work Programme
Innovation in SMEs», Φεβρουάριος 2017.
Παρά τις προσπάθειες που έχουν καταβληθεί για την προσέγγιση δυνητικών
δικαιούχων, η Επιτροπή δεν διαθέτει επίσημη στρατηγική προώθησης και
επικοινωνίας. Δεν χρησιμοποίησε μια επαρκώς στοχευμένη προσέγγιση για την
καλύτερη ενημέρωση των καινοτόμων ΜΜΕ σχετικά με τις ευκαιρίες χρηματοδότησης
που προσφέρει το μέσο για τις ΜΜΕ.
Η Επιτροπή βασίζεται σε μεγάλο βαθμό στην προώθηση σε εθνικό επίπεδο από
τα ΕΣΕ και το δίκτυο EEN για την επίτευξη ομοιόμορφης εφαρμογής του μέσου για τις
ΜΜΕ. Θεωρεί ότι τα ΕΣΕ αποτελούν την κύρια δομή για την παροχή πρακτικών
πληροφοριών και βοήθειας σε δυνητικούς συμμετέχοντες. Δεδομένου ότι οι ΜΜΕ
είναι λιγότερο εξοικειωμένες με το πρόγραμμα «Ορίζων 2020» από ό,τι άλλοι
συμμετέχοντες στο πρόγραμμα-πλαίσιο (βλέπε σημείο 51), τα ΕΣΕ διαδραματίζουν
ιδιαίτερα σημαντικό ρόλο για τις ΜΜΕ. Τα ΕΣΕ διορίζονται και πληρώνονται από τις
εθνικές αρχές. Έχουν την ευθύνη να διασφαλίζουν την προβολή του νέου
προγράμματος και την ευχερή πρόσβαση όλων των δυνητικών αιτούντων σε αυτό 24.
Ωστόσο, όπως αναφέρεται στην ειδική έκθεση 28/2018 25 του Ελεγκτικού Συνεδρίου,
το επίπεδο της στήριξης που παρέχεται από αυτά ποικίλλει μεταξύ των κρατών
μελών. Σε ορισμένα λειτουργούν αποκλειστικά ως ΕΣΕ· σε άλλα, πρέπει να
συνδυάζουν τα συγκεκριμένα καθήκοντα με άλλες αρμοδιότητες.
Το επίπεδο της στήριξης που παρέχουν τα ΕΣΕ διαφέρει μεταξύ των κρατών
μελών, επηρεάζοντας το επίπεδο συμμετοχής και τα ποσοστά επιτυχίας. Μόνο σε δύο
από τα έξι κράτη μέλη στα οποία πραγματοποιήθηκαν επισκέψεις, υπήρχαν ΕΣΕ που
ασκούν αποκλειστικά τον συγκεκριμένο ρόλο. Τα ΕΣΕ σε δύο κράτη μέλη διοργάνωσαν
εργαστήρια κατάρτισης προτάσεων και εξέταζαν τις αιτήσεις πριν από την υποβολή
τους. Ένα ΕΣΕ διοργάνωσε προσομοιώσεις παρουσίασης των προτάσεων ενώπιον της
κριτικής επιτροπής. Άλλα ΕΣΕ περιορίστηκαν σχεδόν αποκλειστικά στη διοργάνωση
ημερίδων ενημέρωσης για το πρόγραμμα «Ορίζων 2020».
Τα ΕΣΕ και το δίκτυο EEN ανέφεραν ότι το μέσο για τις ΜΜΕ προωθήθηκε κυρίως
σε εθνικό επίπεδο και ότι η Ευρωπαϊκή Επιτροπή παρείχε περιορισμένη υποστήριξη,
δεδομένου ότι το πρόγραμμα δεν χορηγεί στα ΕΣΕ ειδικά κονδύλια για
δραστηριότητες διάδοσης.
http://ec.europa.eu/research/participants/data/support/ncp/h2020-standardsprinciples_en.pdf
Ειδική έκθεση 28/2018, με τίτλο «Η πλειονότητα των μέτρων απλούστευσης που
εισήχθησαν στο πλαίσιο του προγράμματος “Ορίζων 2020” διευκόλυναν τους δικαιούχους,
εξακολουθούν όμως να υπάρχουν δυνατότητες βελτίωσης».
Η Access4SMEs είναι μια δράση συντονισμού και στήριξης στο πλαίσιο του
προγράμματος «Ορίζων 2020», η οποία αποσκοπεί στη διευκόλυνση της διακρατικής
συνεργασίας μεταξύ των ΕΣΕ για τις ΜΜΕ και της πρόσβασης σε χρηματοδότηση
υψηλού κινδύνου, καθώς και στην αναβάθμιση των δεξιοτήτων και των εργαλείων
τους προκειμένου να βελτιωθεί η ποιότητα της παρεχόμενης στήριξης26. Οι
ερωτηθέντες δήλωσαν ότι η Access4SMEs αποτέλεσε για τα ΕΣΕ, το δίκτυο ΕΕΝ και
τους δικαιούχους τη βασική πηγή πληροφοριών σχετικά με το μέσο για τις ΜΜΕ.
Ωστόσο, το δίκτυο δημιουργήθηκε μόλις τον Σεπτέμβριο του 2016, ήτοι σχεδόν τρία
έτη μετά την έναρξη εφαρμογής του μέσου, και, ως εκ τούτου, δεν βρισκόταν σε
λειτουργία την περίοδο που οι υπηρεσίες του θα ήταν περισσότερο χρήσιμες.
Επιλογή έργων
Η εφαρμογή μιας αποτελεσματικής διαδικασίας επιλογής είναι ζωτικής
σημασίας προκειμένου να διασφαλίζεται η επιλογή των καλύτερων αιτήσεων
χρηματοδότησης. Για τον λόγο αυτό, πρέπει να διατίθενται επαρκείς πόροι για τη
διαδικασία επιλογής και κάθε στάδιο της αξιολόγησης να διενεργείται από τους
κατάλληλους εμπειρογνώμονες.
Το μέσο για τις ΜΜΕ βασίζεται σε μονίμως ανοιχτή πρόσκληση υποβολής
προτάσεων, με τέσσερις καταληκτικές ημερομηνίες ανά φάση ετησίως. Κάθε πρόταση
αξιολογείται εξ αποστάσεως από τέσσερις ανεξάρτητους αξιολογητές. Από το 2018, η
διαδικασία επιλογής για τις επιχορηγήσεις της φάσης 2 περιλαμβάνει παρουσίαση
των έργων ενώπιον κριτικής επιτροπής, η οποία αποτελεί ένα δεύτερο στάδιο
αξιολόγησης που διενεργείται από ομάδα έξι εμπειρογνωμόνων, ως επί το πλείστον
επενδυτών.
Περιορισμένοι πόροι για την αξιολόγηση και πληθώρα αιτήσεων που
πρέπει να αξιολογηθούν εξ αποστάσεως
Ο EASME λαμβάνει και διαχειρίζεται πολύ μεγάλο αριθμό προτάσεων σε κάθε
μία από τις τέσσερις καταληκτικές ημερομηνίες ετησίως για κάθε φάση. Κατά την
τελευταία καταληκτική ημερομηνία για το 2018, έλαβε περισσότερες από 1800
αιτήσεις για τη φάση 2 και περισσότερες από 2200 αιτήσεις για τη φάση 1.
http://www.access4smes.eu/project/#_goal
Ο συνδυασμός των περιορισμένων πόρων και του μεγάλου αριθμού των
υποβαλλόμενων αιτήσεων δυσχεραίνει τη διαδικασία αξιολόγησης. Οι αξιολογητές
διαθέτουν μόνο 1,6 ώρες στη φάση 1 και 2,4 ώρες στη φάση 2 για να ολοκληρώσουν
και να τεκμηριώσουν την αξιολόγηση, παρόλο που οι αιτήσεις είναι μακροσκελείς (10
σελίδες χωρίς τα παραρτήματα για τη φάση 1 και 30 σελίδες χωρίς τα παραρτήματα
για τη φάση 2).
Στο πλαίσιο της έρευνάς μας, μόλις το 34 % των αξιολογητών της φάσης 2
απάντησε ότι οι 2,4 ώρες που προέβλεπε η Επιτροπή για την αξιολόγηση των
προτάσεων επαρκούσαν. Ο μέσος απαιτούμενος χρόνος ήταν 5,1 ώρες. Όσον αφορά
τη φάση 1, το 56 % όσων απάντησαν ήταν ικανοποιημένοι, ενώ οι υπόλοιποι
ανέφεραν ότι ο απαιτούμενος χρόνος ήταν τρεις ώρες αντί για τις 1,6 ώρες που
προέβλεπε η Επιτροπή (βλέπε γράφημα 7).
Γράφημα 7 - Βαθμός ικανοποίησης των αξιολογητών όσον αφορά τις
ώρες που τους διατέθηκαν για την αξιολόγηση των προτάσεων
0%
Φάση 1
Φάση 2
%
%
%
7%
%
%
%
%
%
%
%
Πολύ ικανοποιημένος/η
%
%
%
Ικανοποιημένος/η
%
Δυσαρεστημένος/η
%
9%
%
Πολύ δυσαρεστημένος/η
Πηγή: Έρευνα του ΕΕΣ μεταξύ των αξιολογητών.
Οι αξιολογητές που απάντησαν στην έρευνά μας ήταν ως επί το πλείστον
ικανοποιημένοι από την καθοδήγηση και την επιμόρφωση που τους παρασχέθηκαν,
μολονότι θα ήθελαν να λαμβάνουν ανατροφοδότηση για τις αξιολογήσεις τους, και να
τους κοινοποιούνται στατιστικά στοιχεία σχετικά με τα αποτελέσματα, κάτι που θα
τους έδινε τη δυνατότητα να αξιολογούν και να βελτιώνουν τις επιδόσεις τους.
Εξέφρασαν ανησυχία για την επιμόρφωση των νέων αξιολογητών και τις επακόλουθες
διαφοροποιήσεις στη βαθμολόγηση. Από τα στατιστικά στοιχεία του EASME
επιβεβαιώνονται οι εν λόγω διαφοροποιήσεις, και οι κανόνες του προγράμματος
«Ορίζων 2020» απαιτούν το 25 % των αξιολογητών να ασκούν το καθήκον αυτό για
πρώτη φορά.
Η παρουσίαση ενώπιον κριτικής επιτροπής βελτιώνει σε μεγάλο βαθμό
τη διαδικασία επιλογής χωρίς να εμποδίζει τη συμμόρφωση με τον
στόχο όσον αφορά τον απαιτούμενο χρόνο μέχρι την επιχορήγηση
Η εισαγωγή της παρουσίασης των έργων ενώπιον κριτικής επιτροπής το 2018
αποτέλεσε θετική αλλαγή, διότι αντισταθμίζει τις εγγενείς αδυναμίες της εξ
αποστάσεως αξιολόγησης και καθιστά δυνατή την επαλήθευση του εφικτού
χαρακτήρα του έργου και της ικανότητας της ομάδας να το υλοποιήσει. Ωστόσο,
ορισμένα στοιχεία επιδέχονται βελτίωση.
Τα μέλη της κριτικής επιτροπής αξιολογούν 20 παρουσιάσεις έργων ανά
εβδομάδα αξιολόγησης και πρέπει να έχουν μελετήσει εκ των προτέρων τα έγγραφα
που υπέβαλαν οι αιτούντες. Ωστόσο, τα μέλη της επιτροπής με τα οποία
συνομιλήσαμε θεωρούσαν ότι δεν έλαβαν αρκετά εγκαίρως τα έγγραφα, προκειμένου
να μπορέσουν να εξετάσουν έως και 1 600 σελίδες με πληροφορίες που
περιλαμβάνονται στις αιτήσεις χρηματοδότησης.
Πρότειναν επίσης να τους δοθεί η δυνατότητα πρόσβασης στα σχόλια που
περιλαμβάνονται στις εκθέσεις των εξ αποστάσεως αξιολογητών. Με τον τρόπο αυτό
θα αξιοποιούνταν χρήσιμες γνώσεις, με αποτέλεσμα την αύξηση της αποδοτικότητας,
δεδομένου του περιορισμένου διαθέσιμου χρόνου για την προετοιμασία και τη
συζήτηση της παρουσίασης των έργων ενώπιον των κριτικών επιτροπών. Ομοίως, οι
αξιολογητές έκριναν ότι η ποιότητα των αξιολογήσεών τους θα βελτιωνόταν εάν τους
κοινοποιούνταν τα σχόλια των μελών της κριτικής επιτροπής σχετικά με τις προτάσεις
που είχαν αξιολογήσει.
Οι αιτήσεις που φθάνουν στο στάδιο της παρουσίασης δεν υποβάλλονται σε
συστηματικούς ελέγχους δέουσας επιμέλειας. Τα μέλη της κριτικής επιτροπής
επεσήμαναν την ανάγκη για μια «ελαφριά» διαδικασία ελέγχου για την επαλήθευση
της ακρίβειας των πληροφοριών που παρέχονται από τους αιτούντες σχετικά με τα
διπλώματα ευρεσιτεχνίας, το προφίλ της επιχείρησης και τη σύνθεση της ομάδας.
Η Επιτροπή όρισε ως στόχο όσον αφορά τον απαιτούμενο χρόνο μέχρι την
επιχορήγηση (το διάστημα που μεσολαβεί μεταξύ της καταληκτικής ημερομηνίας της
πρόσκλησης και της υπογραφής της σύμβασης επιχορήγησης) τους τρεις μήνες
κατ’ ανώτατο όριο για τη φάση 1 και τους έξι μήνες για τη φάση 2. Το πραγματικό
διάστημα μειώθηκε από την έναρξη του προγράμματος, και παρά την εισαγωγή, το
2018, της παρουσίασης ενώπιον των κριτικών επιτροπών, ο EASME υπέγραψε το εν
λόγω έτος το 90 % των επιχορηγήσεων εντός της ταχθείσας προθεσμίας.
Ορισμένα εργαλεία ΤΠ εγκυμονούν κινδύνους για τη διαδικασία
αξιολόγησης
Οι αιτούντες υποβάλλουν ηλεκτρονικά τις προτάσεις τους, μέσω του συστήματος
ηλεκτρονικής υποβολής προτάσεων που περιλαμβάνεται στη διαδικτυακή πύλη για
τους συμμετέχοντες του προγράμματος «Ορίζων 2020».
Για την οργάνωση των παρουσιάσεων των έργων και τη στελέχωση των κριτικών
επιτροπών με πρόσωπα με τις κατάλληλες δεξιότητες, ο EASME χρησιμοποιεί ένα
λογιστικό φύλλο εργασίας που μπορεί να παρουσιάσει λειτουργικά προβλήματα,
προκαλώντας καθυστερήσεις και θέτοντας σε κίνδυνο τη διαδικασία αξιολόγησης.
Δεδομένου ότι δεν υπάρχουν ειδικά εργαλεία ΤΠ για την αποζημίωση των
αιτούντων για τη συμμετοχή τους στην παρουσίαση, αυτοί καταχωρίζονται ως
αξιολογητές στο εσωτερικό σύστημα διαχείρισης εμπειρογνωμόνων. Συνεπώς, είναι
υπαρκτός ο κίνδυνος να επικοινωνήσει κάποιος εκ παραδρομής μαζί τους
προκειμένου να τους αναθέσει την αξιολόγηση προτάσεων.
Επιπλέον, οι αλλαγές στη διαδικασία επιλογής που εισήχθησαν τον Σεπτέμβριο
του 2019 στο πλαίσιο του ενισχυμένου πιλοτικού ΕΣΚ (αίτημα για παροχή
οικονομικών δεδομένων από τους συμμετέχοντες και πληροφοριών για το επίπεδο
τεχνολογικής ετοιμότητας) απαιτούν συμπληρωματικές λύσεις που δεν έχουν ακόμη
αναπτυχθεί.
Η εκ νέου υποβολή προτάσεων ασκεί πιέσεις στους πόρους
αξιολόγησης
Δεν υπάρχει όριο στο πόσες φορές μπορεί να υποβληθεί, στο πλαίσιο του μέσου
για τις ΜΜΕ, μια πρόταση που είχε απορριφθεί στο παρελθόν. Κατά την αξιολόγηση,
μια πρόταση που υποβάλλεται εκ νέου τυγχάνει της ίδιας αντιμετώπισης με κάθε
άλλη αίτηση που υποβάλλεται για πρώτη φορά, χωρίς να μεταφέρονται πληροφορίες
από τις προηγούμενες αξιολογήσεις.
Ο αιτών επιβαρύνεται με αμελητέο πρόσθετο κόστος για την εκ νέου υποβολή
αμετάβλητης πρότασης. Ο αριθμός των αιτήσεων που υποβάλλονται εκ νέου
αυξάνεται σταθερά και αντιστοιχεί πλέον σε σημαντικό ποσοστό του συνόλου των
υποβαλλόμενων αιτήσεων. Όσον αφορά τις τελευταίες προθεσμίες του 2018 για τη
φάση 2 (βλέπε γράφημα 8), το 66 % των αιτήσεων είχαν υποβληθεί και στο
παρελθόν, με το ήμισυ αυτών να υποβάλλονται τουλάχιστον για τρίτη φορά.
Γράφημα 8 - Ποσοστό των επανυποβαλλόμενων προτάσεων στη φάση 2
%
%
%
%
%
0%
% εκ νέου υποβολών
% προτάσεων που υποβλήθηκαν τουλάχιστον για τρίτη φορά
Πηγή: ΕΕΣ βάσει στοιχείων της Επιτροπής έως το τέλος του 2018.
Η αύξηση των αιτήσεων που παρατηρείται με την πάροδο του χρόνου οφείλεται
αποκλειστικά στην εκ νέου υποβολή αιτήσεων. Ο αριθμός των νέων έργων σχετικά με
τα οποία υποβλήθηκε αίτηση για τη φάση 2 παρέμεινε σταθερός στις 500 αιτήσεις
ανά προθεσμία (βλέπε γράφημα 9).
Γράφημα 9 - Αριθμός νέων έργων επί του συνόλου των αιτήσεων στη
φάση 2
2 250
2 000
1 750
1 500
1 250
1 000
Σύνολο έργων που υποβλήθηκαν
Νέα έργα
Γραμμική μετατροπή (Σύνολο έργων που υποβλήθηκαν)
Γραμμική μετατροπή (Νέα έργ
Πηγή: ΕΕΣ, βάσει στοιχείων της Επιτροπής.
Η εκ νέου υποβολή αιτήσεων ασκεί σημαντικές και ολοένα αυξανόμενες πιέσεις
στους πόρους αξιολόγησης. Μεταξύ του 2015 και του 2018, το κόστος αξιολόγησης
των προτάσεων που έχουν υποβληθεί τρεις, ή και περισσότερες, φορές -λαμβάνοντας
υπόψη μόνο την αμοιβή των εμπειρογνωμόνων που διενεργούν εξ αποστάσεως
αξιολογήσεις- υπερέβη τα 4,3 εκατομμύρια ευρώ (ποσό άνω των 1,8 εκατομμυρίων
ευρώ αφορούσε το 2018).
Σύμφωνα με την ενδιάμεση αξιολόγηση του προγράμματος «Ορίζων 2020», ο
υπερβολικός αριθμός υποβαλλόμενων προτάσεων αποθάρρυνε τη συμμετοχή,
επηρέασε δυσμενώς την ποιότητα των αξιολογήσεων, απομύζησε πόρους και είχε ως
αποτέλεσμα να μην χρηματοδοτηθούν ορισμένες υψηλής ποιότητας προτάσεις.
Το μέσο ποσοστό επιτυχίας των αιτήσεων που υποβάλλονται στο πλαίσιο του
μέσου για τις ΜΜΕ είναι 4,7 % στη φάση 2 και 8,6 % στη φάση 1. Ωστόσο, εάν
υπολογίσουμε το ποσοστό επιτυχίας ανά πρόταση έργου και όχι ανά υποβαλλόμενη
αίτηση, περίπου το 11,5 % των προτάσεων στη φάση 2 και το 16,6 % των προτάσεων
στη φάση 1 είναι τελικά επιτυχείς.
Αποτελεσματικότητα της στήριξης κατά τις διαφορετικές
φάσεις του μέσου για τις ΜΜΕ
Η στήριξη στο πλαίσιο του μέσου για τις ΜΜΕ πρέπει να παρέχεται εγκαίρως, να
είναι κατάλληλη και να ανταποκρίνεται στις ανάγκες των καινοτόμων ΜΜΕ.
Στη φάση 1 παρέχεται χρήσιμη στήριξη στις ΜΜΕ, αλλά σε ορισμένα
κράτη μέλη υπάρχουν ήδη παρόμοια συστήματα
Σύμφωνα με τους ενδιαφερόμενους με τους οποίους συνομιλήσαμε, οι φάσεις 1
και 2 έχουν στην πραγματικότητα εξελιχθεί σε δύο διαφορετικά προγράμματα. Στη
φάση 1 παρέχεται στήριξη σε επιχειρήσεις που δεν διαθέτουν πείρα σχετικά με τη
δημόσια χρηματοδότηση, όπως μικρές επιχειρήσεις ΤΠ ή νεοφυείς επιχειρήσεις. Η
φάση 2 είναι περισσότερο σύνθετη, κάτι που σημαίνει ότι οι επιχειρήσεις που
υποβάλλουν αίτηση για τη φάση 1 αντιμετωπίζουν δυσκολίες όταν υποβάλλουν
αίτηση για τη φάση 2.
Η διαφορά στα ποσοστά επιτυχίας μεταξύ των επιχειρήσεων που περνούν από
τη φάση 1 προτού υποβάλλουν αίτηση για τη φάση 2 και των επιχειρήσεων που
υποβάλλουν αίτηση απευθείας για τη φάση 2 μειώνεται από την έναρξη εφαρμογής
του μέσου για τις ΜΜΕ. Ωστόσο, το ποσοστό επιτυχίας στη φάση 2 εξακολουθεί να
είναι υψηλότερο κατά 50 % για τις επιχειρήσεις που περνούν πρώτα από τη φάση 1
από ό,τι για τις επιχειρήσεις που υποβάλλουν αίτηση απευθείας για τη φάση 2 (βλέπε
γράφημα 10).
Γράφημα 10 - Σύγκριση του ποσοστού επιτυχίας των ΜΜΕ που
υποβάλλουν αίτηση απευθείας για τη φάση 2 με εκείνο των ΜΜΕ που
είχαν προηγουμένως υποβάλει αίτηση για τη φάση 1
9%
8,41 %
7,68 %
8%
7%
5,97 %
6%
5%
4%
3%
2%
5,04 %
4,05 %
3,94 %
3,93 %
3,13 %
5,32 %
4,28 %
5,12 %
3,68 %
3,74 %
2,88 %
2,87 %
1%
0%
Ποσοστό επιτυχίας χωρίς προηγούμενη υποβολή για τη φάση 1
Ποσοστό επιτυχίας μετά τη φάση 1
Συνολικό ποσοστό επιτυχίας
Πηγή: ΕΕΣ βάσει δεδομένων του EASME.
Οι δικαιούχοι της φάσης 2 που είχαν προηγουμένως περάσει από τη φάση 1
δήλωσαν ότι αυτή τους προετοίμασε καλά, βοηθώντας τους να βελτιώσουν το έργο.
Οι ενδιαφερόμενοι με τους οποίους συνομιλήσαμε σε ορισμένα κράτη μέλη
ανέφεραν ότι, σε αρκετές περιπτώσεις, τα έργα της φάσης 1 θα μπορούσαν να
υλοποιηθούν εξίσου καλά σε εθνικό επίπεδο, μολονότι αυτό θα ήταν ενδεχομένως
δύσκολο σε ορισμένα κράτη μέλη.
Στο πλαίσιο της έρευνας που διενεργήσαμε μεταξύ των εθνικών φορέων
προώθησης της καινοτομίας, 48 % όσων απάντησαν δήλωσαν ότι το κράτος μέλος
τους διέθετε εθνικά προγράμματα παρόμοια με εκείνα της φάσης 1. Όταν ρωτήθηκαν
σχετικά με τα κύρια πλεονεκτήματα της φάσης 1 του μέσου για τις ΜΜΕ σε σύγκριση
με τα εθνικά προγράμματα, οι εν λόγω εθνικοί φορείς ανέφεραν την ταχεία και
διαφανή διαδικασία επιλογής, την αξιοπιστία που προσφέρει το σήμα της ΕΕ και την
πρόσβαση σε υπηρεσίες καθοδήγησης και επιχειρηματικής επιτάχυνσης. Επιπλέον,
εξέφρασαν ικανοποίηση για το γεγονός ότι χάρη στη φάση 1 του μέσου για τις ΜΜΕ,
η οποία προσέλκυσε μεγάλο αριθμό καινοτόμων επιχειρήσεων στο πρόγραμμα της
ΕΕ, δημιουργήθηκε μια κρίσιμη μάζα καινοτόμων επιχειρήσεων.
Όταν ζητήθηκε η άποψή τους για τη συνέχιση της φάσης 1 στο πλαίσιο του νέου
προγράμματος-πλαισίου, το 86 % των ΝΙΑ που απάντησαν ανέφεραν ότι η φάση 1
πρέπει να διατηρηθεί (βλέπε στο πλαίσιο 1 παραδείγματα γνωμών των εθνικών
φορέων προώθησης της καινοτομίας σχετικά με το ερώτημα αυτό). Εκείνοι που
τάχθηκαν υπέρ της συνέχισης της φάσης 1, ανέφεραν ότι οι υπηρεσίες
επιχειρηματικής επιτάχυνσης και καθοδήγησης επέτρεψαν στις δικαιούχους
επιχειρήσεις να αντιμετωπίζουν περισσότερο επαγγελματικά τις δραστηριότητες
καινοτομίας και, ως εκ τούτου, να επεκταθούν και να αναπτυχθούν. Υποστήριξαν ότι ο
ευρωπαϊκός χαρακτήρας της πρόσκλησης για την υποβολή προτάσεων ώθησε τις
ΜΜΕ να αυξήσουν τον βαθμό φιλοδοξίας τους ήδη από τα αρχικά στάδια ανάπτυξης,
και ότι η απλή και ταχεία διαδικασία αξιολόγησης δεν μπορούσε να συγκριθεί με τις
διαδικασίες σε εθνικό επίπεδο. Όσοι τάχθηκαν κατά της συνέχισης της φάσης 1 (14 %)
σημείωσαν την απουσία προστιθέμενης αξίας σε σχέση με τα εθνικά/περιφερειακά
μέσα, καθώς και την απουσία σημαντικής σύνδεσης μεταξύ των φάσεων 1 και 2.
Πλαίσιο 1
Γνώμες των εθνικών φορέων προώθησης της καινοτομίας για τη
φάση 1
‐
Η φάση 1 αποτέλεσε εξαίρετο σημείο εισόδου στο πρόγραμμα «Ορίζων
2020» για τις ΜΜΕ που δεν διέθεταν προηγούμενη πείρα σε ευρωπαϊκά ή
διεθνή προγράμματα για την έρευνα και την καινοτομία. Οι δραστηριότητες
πλαισίωσης και καθοδήγησης που παρέχει το δίκτυο EEN στους δικαιούχους
του μέσου για τις ΜΜΕ αύξησαν την ικανότητα των εν λόγω επιχειρήσεων
να αντιμετωπίζουν περισσότερο επαγγελματικά τις δραστηριότητες
καινοτομίας, παρέχοντάς τους τη δυνατότητα να επεκταθούν και να
αναπτυχθούν.
‐
Η φάση 1 έδωσε στις ΜΜΕ τη δυνατότητα να προχωρήσουν ένα βήμα
παραπέρα. Οι ΜΜΕ συχνά δεν διαθέτουν τις γνώσεις και τους πόρους που
απαιτούνται για να πραγματοποιήσουν ενδελεχείς έρευνες σχετικά με τη
διανοητική ιδιοκτησία, την αγορά, τον ανταγωνισμό, κ.λπ. Μετά την
ολοκλήρωση του έργου της φάσης 1, είναι καλά προετοιμασμένες για να
διεκδικήσουν χρηματοδότηση, όχι μόνο στο πλαίσιο της φάσης 2, αλλά και
από άλλες πηγές. Η επιχορήγηση που έλαβαν από την Ευρωπαϊκή Επιτροπή
αποτελεί κατά κάποιο τρόπο ένα είδος σφραγίδας εμπιστοσύνης και
ποιότητας.
‐
Η φάση 1 είναι πολύτιμη, αλλά δεν είναι αυτή που προσφέρει τη
μεγαλύτερη προστιθέμενη αξία. Είναι περισσότερο σημαντικό τα κράτη μέλη
/ οι συνδεδεμένες χώρες να επενδύουν και οι ίδιες, ώστε τέτοιου είδους
παρεμβάσεις μικρής κλίμακας να αφήνονται στους
εθνικούς/περιφερειακούς φορείς. Ωστόσο, επί του παρόντος, δεν είναι όλα
τα κράτη μέλη έτοιμα να παρέχουν τέτοιου είδους στήριξη.
‐
Η φάση 1 δεν παρέχει προσθετικότητα· κάθε κράτος μέλος μπορεί να
θεσπίσει παρόμοιο πρόγραμμα.
Η φάση 1 επιβαρύνει υπερβολικά τη διαχείριση του μέσου για τις ΜΜΕ
Από την έναρξη εφαρμογής του μέσου για τις ΜΜΕ, έχουν υπογραφεί 3 978
συμφωνίες επιχορήγησης στο πλαίσιο της φάσης 1. Η διαδικασία, από την αρχή έως
το τέλος της, απαιτεί σημαντική διοικητική προσπάθεια για την αξιολόγηση, την
κατάρτιση και την υπογραφή των συμφωνιών επιχορήγησης, καθώς και για τις
υπηρεσίες καθοδήγησης. Τέσσερις υπεύθυνοι έργου διαχειρίζονται περίπου 1 000
έργα ετησίως. Συνεπώς, η παρακολούθηση των έργων περιορίζεται σε διοικητικούς
ελέγχους και δεν περιλαμβάνει αξιολόγηση της ποιότητας της μελέτης σκοπιμότητας.
Στον πίνακα 1 γίνεται σύγκριση του κόστους της εξ αποστάσεως αξιολόγησης
ανά φάση με το συνολικό χορηγηθέν ποσό. Διαπιστώνεται μεγάλη διαφορά στο
κόστος κάθε φάσης: το κόστος της σχετικής αξιολόγησης είναι δέκα φορές υψηλότερο
(ανά χορηγούμενο ευρώ) στη φάση 1 από ό,τι στη φάση 2. Συγκριτικά, το κόστος της
αξιολόγησης στον ιδιωτικό τομέα των κεφαλαίων επιχειρηματικών συμμετοχών είναι
%.
Πίνακας 1 - Κόστος των εξ αποστάσεως αξιολογήσεων
ΦΑΣΗ 1
ΦΑΣΗ 2
ευρώ
ευρώ
Συνολικό κόστος
840 ευρώ
200 ευρώ
Χορηγηθέν ποσό
000 ευρώ
609 479 ευρώ
8,3 %
0,7 %
Αριθμός προτάσεων που αξιολογήθηκαν
Αριθμός προτάσεων που αξιολογήθηκαν ανά
ημέρα και αξιολογητή
Κόστος εξ αποστάσεως αξιολόγησης ανά
πρόταση
Κόστος αξιολόγησης / χορηγηθέν ποσό
Πηγή: ΕΕΣ.
Παρά τα μεγαλύτερα διοικητικά έξοδα στη φάση 1 σε σύγκριση με τη φάση 2, η
φάση 1 παρέχει αποτελεσματική στήριξη, χάρη στην ταχύτητα της διαδικασίας
επιλογής σε επίπεδο ΕΕ, το σήμα της ΕΕ για τους δικαιούχους και πρόσβαση σε
υπηρεσίες επιχειρηματικής επιτάχυνσης. Επιπλέον, έχει προσελκύσει πολλές
καινοτόμες επιχειρήσεις στο πρόγραμμα της ΕΕ. Ωστόσο, σε χώρες όπου υπάρχουν
ήδη παρόμοια προγράμματα με τη φάση 1, η σημασία της είναι μικρότερη.
Η Επιτροπή κατάργησε τη φάση 1 από τον Σεπτέμβριο του 2019.
Η φάση 2 παρέχει αποτελεσματική στήριξη στις ΜΜΕ
Οι ενδιαφερόμενοι με τους οποίους συνομιλήσαμε (εκπρόσωποι των εθνικών
φορέων προώθησης της καινοτομίας και των εθνικών σημείων επαφής,
εμπειρογνώμονες στον τομέα της καινοτομίας, αξιολογητές, μέλη κριτικών
επιτροπών, εκπρόσωποι του δικτύου EEN και οργανώσεων ΜΜΕ, καθώς και
δικαιούχοι) αξιολόγησαν ομόφωνα θετικά τη φάση 2, λόγω των πολλών θετικών
στοιχείων της, όπως:
‐
η ένταση της χρηματοδοτικής στήριξης όταν το επίπεδο τεχνολογικής
ετοιμότητας είναι υψηλό, την οποία δεν μπορούν να παρέχουν τα κράτη μέλη 27·
‐
ανταγωνισμός μεταξύ των ΜΜΕ σε επίπεδο ΕΕ·
‐
προσέλκυση πρόσθετων επενδύσεων μέσω σύνδεσης με το σήμα της ΕΕ (βλέπε
σημεία 119 και 121)·
‐
παροχή υπηρεσιών καθοδήγησης και επιχειρηματικής επιτάχυνσης·
‐
απλές και ταχείες διαδικασίες επιλογής και ανάθεσης σε σύγκριση με τα εθνικά
συστήματα·
‐
εστίαση στη στρατηγική «εισόδου στην αγορά» των έργων, στο πλαίσιο της
οποίας τα έργα αναπτύσσουν ένα σχέδιο δράσης στο οποίο προσδιορίζεται ο
τρόπος με τον οποίο η ΜΜΕ θα προσεγγίσει πελάτες και θα επιτύχει
ανταγωνιστικό πλεονέκτημα.
Κανονισμός (ΕΕ) αριθ. 651/2014 της Επιτροπής για την κήρυξη ορισμένων κατηγοριών
ενισχύσεων ως συμβατών με την εσωτερική αγορά.
Στο πλαίσιο της έρευνας που διενεργήσαμε μεταξύ των εθνικών φορέων
προώθησης της καινοτομίας, τους ρωτήσαμε αν θεωρούν ότι η φάση 2 του μέσου για
τις ΜΜΕ πρέπει να συνεχιστεί στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη» και
γιατί (βλέπε πλαίσιο 2 για παραδείγματα γνωμών των NIA σχετικά με το εν λόγω
ερώτημ. Όλοι όσοι απάντησαν δήλωσαν ότι η φάση 2 πρέπει να συνεχιστεί.
Πλαίσιο 2
Γνώμες των εθνικών φορέων προώθησης της καινοτομίας για τη
φάση 2
‐
Προσφέρει κάτι που δεν είναι διαθέσιμο σε εθνικό επίπεδο· επιπλέον,
διευκολύνει τη δημιουργία διεθνών δικτύων. Η καθοδήγηση είναι επίσης
σημαντική.
‐
Πρόκειται για εξαιρετικό μέσο που μπορούν να κατανοήσουν εύκολα οι
αιτούντες.
‐
Είναι ένα σημαντικό και μοναδικό πρόγραμμα για την υποστήριξη των
αναπτυσσόμενων ΜΜΕ κατά την πιλοτική φάση.
‐
Η επιτυχία και η απήχηση του συστήματος μεταξύ των ΜΜΕ αποδεικνύει ότι
ανταποκρίνεται στις ανάγκες τους. Οι αλλαγές που έγιναν κατά τη διάρκεια
της περιόδου εφαρμογής (ιδίως οι συνεντεύξεις) αύξησαν την αξία του
συστήματος.
Στο ερώτημα αν πρέπει να γίνουν σημαντικές αλλαγές στον σχεδιασμό του
μέσου για τις ΜΜΕ, το 75 % απάντησε αρνητικά, το 16 % ανέφερε περιορισμένες
αλλαγές και μόνο το 11 % δήλωσε ότι χρειάζονται ριζικές αλλαγές. Αυτό σημαίνει ότι
η φάση 2 χαίρει ευρείας εκτίμησης στην τρέχουσα μορφή της.
Η φάση 2 του μέσου για τις ΜΜΕ παρέχει αποτελεσματική στήριξη στους
δικαιούχους. Παρέχει τη σφραγίδα της ΕΕ, που προσδίδει ορατότητα στις επιχειρήσεις
και τα έργα, τις βοηθά να προσελκύσουν πρόσθετες επενδύσεις και επιτρέπει την
πρόσβαση στο δίκτυο της ΕΕ για την καθοδήγηση και τις υπηρεσίες επιχειρηματικής
επιτάχυνσης. Η φάση 2 χαίρει, υπό την τρέχουσα μορφή της, μεγάλης εκτίμησης
μεταξύ των εθνικών φορέων προώθησης της καινοτομίας. Τη γνώμη αυτή
συμμερίζονται όλοι οι ενδιαφερόμενοι με τους οποίους συνομιλήσαμε.
Οι υπηρεσίες επιχειρηματικής επιτάχυνσης της φάσης 3 έχουν
προοπτικές, αλλά δρομολογήθηκαν όψιμα
Η καθοδήγηση και οι υπηρεσίες επιχειρηματικής επιτάχυνσης (φάση 3)
διαδραματίζουν καίριο ρόλο στον συνολικό σχεδιασμό του μέσου για τις ΜΜΕ, καθώς
πρέπει να ανταποκρίνονται στις ανάγκες καινοτομίας των ΜΜΕ μέσω
εξατομικευμένης στήριξης, ανάπτυξης ικανοτήτων και δικτύωσης. Σύμφωνα με μελέτη
που δημοσιεύθηκε από το Πανεπιστήμιο του Μάντσεστερ, τα μέτρα που συνδυάζουν
την άμεση και την έμμεση στήριξη αποφέρουν πολύ καλύτερα αποτελέσματα για τις
επιχειρήσεις (ιδίως για τις μικρές επιχειρήσεις) 28.
Η καθοδήγηση καλύπτει ευρύ φάσμα θεμάτων, και ιδίως: την ανάπτυξη των
επιχειρηματικών δραστηριοτήτων, την οργανωτική ανάπτυξη, τη συνεργασία και τη
χρηματοδότηση. Οι δικαιούχοι της φάσης 1 λαμβάνουν τρεις ημέρες καθοδήγησης και
οι δικαιούχοι της φάσης 2 12 ημέρες. Το μέσο για τις ΜΜΕ οδήγησε στη σύσταση του
πρώτου ευρωπαϊκού δικτύου καθοδηγητών για την υποστήριξη των δικαιούχων.
Οι υπηρεσίες επιχειρηματικής επιτάχυνσης είναι διαθέσιμες στους δικαιούχους
τόσο της φάσης 1 όσο και της φάσης 2 και περιλαμβάνουν:
‐
συμμετοχή σε εμπορικές εκθέσεις και συνέδρια·
‐
συμμετοχή σε ημέρες συνάντησης με επιχειρήσεις·
‐
συμμετοχή σε εκδηλώσεις για επενδυτές·
‐
συμμετοχή στη σύνοδο κορυφής των φορέων καινοτομίας του ΕΣΚ,
‐
καθοδήγηση·
‐
συμμετοχή στην κοινοτική πλατφόρμα του ΕΣΚ·
‐
εργαλείο αναζήτησης των κατάλληλων επενδυτών·
‐
επιμόρφωση στο πλαίσιο της «EIC Academy».
«The Impact of Direct Support to R&D and Innovation in Firms», Compendium of Evidence
on the Effectiveness of Innovation Policy Intervention, Αύγουστος 2012.
Οι εκδηλώσεις και οι λοιπές υπηρεσίες επιχειρηματικής επιτάχυνσης στο πλαίσιο
της φάσης 3 επικεντρώθηκαν πρωτίστως στη διασύνδεση των ΜΜΕ με πιθανούς
επενδυτές ή επιχειρηματικούς εταίρους. Ο EASME έχει καταβάλει ελάχιστες
προσπάθειες για να βοηθήσει τους δικαιούχους να προσεγγίσουν δυνητικούς πελάτες
(είτε μεγάλες επιχειρήσεις του ιδιωτικού τομέα είτε δημόσιους φορείς για τη σύναψη
δημόσιων συμβάσεων για καινοτόμες λύσεις).
Οι δικαιούχοι ΜΜΕ που απάντησαν στην έρευνά μας εξέφρασαν την
ικανοποίησή τους τόσο για το πρόγραμμα καθοδήγησης όσο και για όλες τις
υπηρεσίες επιχειρηματικής επιτάχυνσης που είχαν χρησιμοποιήσει (βλέπε
γράφημα 11). Η θετική αυτή γνώμη επιβεβαιώθηκε κατά τις επισκέψεις μας σε
δικαιούχους και από τις απαντήσεις των εθνικών φορέων προώθησης της καινοτομίας
που έλαβαν μέρος στην έρευνά μας. Ωστόσο, οι εθνικοί φορείς προώθησης της
καινοτομίας, καθώς και τα μέλη του δικτύου EEN συνέστησαν τα εξής όσον αφορά τον
EASME:
‐
να συντονίζει καλύτερα τη διοργάνωση εκδηλώσεων με τους τοπικούς
παράγοντες (τους εθνικούς φορείς προώθησης της καινοτομίας και το δίκτυο
EEN)·
‐
να στοχεύσει καλύτερα την προώθηση των υπηρεσιών επιχειρηματικής
επιτάχυνσης, ώστε να αποφεύγεται η αποστολή μηνυμάτων ηλεκτρονικού
ταχυδρομείου στις ΜΜΕ σχετικά με εκδηλώσεις που δεν τις αφορούν·
‐
να διερευνήσει τις δυνατότητες συνεργασίας με εθνικούς φορείς προώθησης, οι
οποίοι θα μπορούσαν να παρέχουν επενδυτικές ευκαιρίες σε δικαιούχους στο
πλαίσιο του μέσου για τις ΜΜΕ.
Γράφημα 11 - Βαθμός ικανοποίησης των δικαιούχων από την
καθοδήγηση και τις υπηρεσίες επιχειρηματικής επιτάχυνσης
0%
%
%
%
% 100 %
Επιχειρηματική καθοδήγηση
Εκδηλώσεις για επενδυτές
Ημέρες συνάντησης με
επιχειρήσεις
Εμπορικές εκθέσεις
και συνέδρια
Σύνοδος κορυφής
των φορέων καινοτομίας του ΕΣΚ
Εργαλείο αναζήτησης
των κατάλληλων επενδυτών
Κοινοτική πλατφόρμα
του ΕΣΚ
EIC Academy
Πολύ χρήσιμα
Χρήσιμα
Ελάχιστα χρήσιμα
Καθόλου χρήσιμα
Πηγή: Έρευνα του ΕΕΣ μεταξύ των δικαιούχων.
Οι εμπειρογνώμονες στον τομέα της καινοτομίας με τους οποίους
συνομιλήσαμε θεωρούν ότι οι υπηρεσίες επιχειρηματικής επιτάχυνσης πρέπει να
τονώνουν τη ζήτηση μέσω της διασύνδεσης των ΜΜΕ με μεγάλες επιχειρήσεις ως
δυνητικούς πελάτες και της υποστήριξης της συμμετοχής τους σε δημόσιες συμβάσεις
για καινοτόμους λύσεις.
Συγκριτικά, η φάση 3 του προγράμματος SBIR προσανατολίζεται στις δημόσιες
συμβάσεις. Στις Ηνωμένες Πολιτείες, οι ομοσπονδιακές υπηρεσίες των οποίων ο
ετήσιος προϋπολογισμός για τους τομείς της έρευνας και της ανάπτυξης υπερβαίνει
τα 100 εκατομμύρια δολάρια υποχρεούνται να διαθέτουν το 3,2 % στους δικαιούχους
του προγράμματος SBIR υπό τη μορφή δημόσιων συμβάσεων. Το 2015, η αξία των
συμβάσεων που υπεγράφησαν μεταξύ των ομοσπονδιακών υπηρεσιών των ΗΠΑ και
δικαιούχων του προγράμματος SBIR έφθασε τα 1,3 δισεκατομμύρια δολάρια, ενώ οι
επιχορηγήσεις ανήλθαν συνολικά σε 1,2 δισεκατομμύρια δολάρια 29.
Στις κατευθυντήριες οδηγίες της για τις δημόσιες συμβάσεις καινοτομίας, η
Επιτροπή αναγνωρίζει τη σημασία των δημόσιων συμβάσεων για την καινοτομία στις
ΜΜΕ και τις νεοφυείς επιχειρήσεις 30. Στο εν λόγω έγγραφο αναφέρεται ότι οι
αγοραστές του δημόσιου τομέα, ενεργώντας ως κύριος πελάτης, μπορούν να
παρέχουν στις καινοτόμες επιχειρήσεις την ευκαιρία να δοκιμάσουν τις νέες λύσεις
τους υπό πραγματικές συνθήκες. Επιπλέον, με την ιδιότητα του πελάτη και
αυξάνοντας με τον τρόπο αυτό τον κύκλο εργασιών των επιχειρήσεων, οι
αναθέτουσες αρχές ενδεχομένως να ενθαρρύνουν και άλλους επενδυτές -τόσο από
τον δημόσιο όσο και από τον ιδιωτικό τομέα- να επενδύσουν στις δραστηριότητές
τους. Ωστόσο, επί του παρόντος, η Επιτροπή δεν έχει συμπεριλάβει, μεταξύ των
υπηρεσιών επιχειρηματικής επιτάχυνσης, κανένα σύστημα δημόσιων συμβάσεων
καινοτόμων λύσεων που να συνδέει τους δικαιούχους του μέσου για τις ΜΜΕ με
οργανισμούς της ΕΕ ή με εθνικά όργανα.
Η χρήση των διαφόρων υπηρεσιών επιχειρηματικής επιτάχυνσης ήταν μέχρι
τώρα χαμηλή: το ποσοστό συμμετοχής των δικαιούχων που ερωτήθηκαν στο πλαίσιο
της έρευνάς μας κυμάνθηκε από 12 % για το «EIC Academy» έως 40 % για τις
εμπορικές εκθέσεις και διασκέψεις (βλέπε γράφημα 12). Αυτό εξηγείται εν μέρει από
το γεγονός ότι ορισμένες υπηρεσίες άρχισαν να παρέχονται μόλις στα τέλη του 2017,
σχεδόν τέσσερα έτη μετά τη θέση σε εφαρμογή του μέσου.
Πληροφορίες για το πρόγραμμα SBIR τις οποίες διαβίβασε το SBA Office of Investment &
Innovation, Δεκέμβριος 2016.
Ανακοίνωση της Επιτροπής C(2018) 3051 της 15.5.2018.
Γράφημα 12 - Ποσοστό των ερωτηθέντων που δεν χρησιμοποίησαν
υπηρεσίες επιχειρηματικής επιτάχυνσης
EIC Academy
Εργαλείο αναζήτησης
των κατάλληλων επενδυτών
Κοινοτική πλατφόρμα
του ΕΣΚ
Εκδηλώσεις για επενδυτές
Σύνοδος κορυφής
των φορέων καινοτομίας του ΕΣΚ
Ημέρες συνάντησης με επιχειρήσεις
Καθοδήγηση
Εμπορικές εκθέσεις
και συνέδρια
% 10 % 20 % 30 % 40 % 50 % 60 % 70 % 80 % 90 % 100 %
Πηγή: Έρευνα του ΕΕΣ μεταξύ των δικαιούχων.
Η αποτελεσματικότητα του μέσου για τις ΜΜΕ δεν έχει ακόμη
αξιολογηθεί και ο μελλοντικός του ρόλος στο πρόγραμμα «Ορίζων
Ευρώπη» μένει να καθοριστεί
Προκειμένου να συμβάλει εγκαίρως στην κατάρτιση του νέου κανονισμού, η
Επιτροπή πραγματοποίησε κατά τα πρώτα έτη εφαρμογής του μέσου για τις ΜΜE, και
παρά την έλλειψη ώριμων δεδομένων (βλέπε γράφημα 13), αρκετές αξιολογήσεις,
όπως:
‐
την ενδιάμεση αξιολόγηση του μέσου για τις ΜΜΕ η οποία δημοσιεύθηκε τον
Φεβρουάριο του 2017, χρονική στιγμή κατά την οποία δεν είχε ακόμη
ολοκληρωθεί κανένα έργο καινοτομίας της φάσης 2·
‐
την ενδιάμεση αξιολόγηση του προγράμματος «Ορίζων 2020», που
δημοσιεύθηκε τον Μάιο του 2017, και η οποία είχε τους ίδιους περιορισμούς·
‐
την εκτίμηση επιπτώσεων του προγράμματος «Ορίζων Ευρώπη», η οποία
δημοσιεύθηκε τον Ιούνιο του 2018, όταν μόλις 200 επιχειρήσεις περίπου είχαν
ολοκληρώσει τα έργα καινοτομίας τους στο πλαίσιο της φάσης 2. Επιπλέον, ο
πραγματικός αντίκτυπος ενός έργου καινοτομίας γίνεται κατά κανόνα ορατός
αφού παρέλθουν ορισμένα χρόνια.
Γράφημα 13 - Περίοδος που καλύπτεται από τις αξιολογήσεις και
συνολικός αριθμός των έργων της φάσης 2 του μέσου για τις ΜΜΕ που
ολοκληρώθηκαν
Εκτιμώμενα αριθμητικά
στοιχεία
1 400
1 200
1 000
Εκτίμηση επιπτώσεων του προγράμματος
«Ορίζων Ευρώπη»
Ενδιάμεση αξιολόγηση του προγράμματος
«Ορίζων 2020»
Αξιολόγηση του μέσου για τις
ΜΜΕ
Πηγή: ΕΕΣ, βάσει στοιχείων της Επιτροπής.
Λόγω του καινοτόμου χαρακτήρα του προγράμματος και της έλλειψης
προηγούμενου ιστορικού, το μέσο για τις ΜΜΕ αξιολογήθηκε αποκλειστικά βάσει των
εισροών και των ολοκληρωμένων έργων της φάσης 1, και όχι βάσει των
αποτελεσμάτων των έργων της φάσης 2. Οι διαβουλεύσεις που πραγματοποιήθηκαν
και οι ανεξάρτητες εκθέσεις που καταρτίστηκαν για τον σχεδιασμό του ΕΣΚ στο
πλαίσιο του προγράμματος «Ορίζων Ευρώπη» (βλέπε παράρτημα II) παρουσίαζαν την
ίδια αδυναμία. Ως εκ τούτου, η Επιτροπή δεν μπόρεσε να βασίσει τον σχεδιασμό του
ΕΣΚ στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη» σε μια ολοκληρωμένη ανάλυση
της υλοποίησης του μέσου για τις ΜΜΕ, των αποτελεσμάτων που απέφερε και του
αντικτύπου του.
Προσέλκυση επενδύσεων μετά τη χρηματοδότηση από το μέσο
για τις ΜΜΕ
Ένας από τους στόχους του μέσου για τις ΜΜΕ είναι να διευκολυνθεί η
πρόσβαση σε ιδιωτικά κεφάλαια και να δημιουργηθούν συνδέσεις με τα
υποστηριζόμενα από την ΕΕ χρηματοδοτικά μέσα 31. Σύμφωνα με την απόφαση
2013/743/ΕΕ του Συμβουλίου, «προβλέπονται δεσμοί με τα χρηματοπιστωτικά μέσα
, για παράδειγμα δίνοντας προτεραιότητα στις ΜΜΕ που έχουν ολοκληρώσει
επιτυχώς τις φάσεις 1 ή/και 2 χωρίς να ξεπεράσουν συγκεκριμένο ύψος οικονομικών
πόρων».
Η Επιτροπή δεν έχει σαφή εικόνα των συνολικών χρηματοδοτικών
αναγκών των δικαιούχων και δεν έχει δημιουργήσει συνδέσεις με τα
χρηματοδοτικά μέσα της ΕΕ
Ο EASME δεν συλλέγει συστηματικά πληροφορίες σχετικά με τις πρόσθετες
χρηματοδοτικές ανάγκες των δικαιούχων της φάσης 2 για την πλήρη ανάπτυξη των
έργων τους. Η τελευταία του έρευνα για την αξιολόγηση των εν λόγω αναγκών
πραγματοποιήθηκε το 2016, ωστόσο στο πλαίσιό της δεν τέθηκαν ερωτήσεις σχετικά
με την προτιμώμενη πηγή χρηματοδότησης ή την προβλεπόμενη χρήση των πόρων.
Το 2018, η ΓΔ Έρευνας και Καινοτομίας ζήτησε από την ΕΤΕπ να εκπονήσει
μελέτη σχετικά με την πρόσβαση των δικαιούχων του μέσου για τις ΜΜΕ σε
χρηματοδότηση. Η εν λόγω μελέτη χρησιμοποιήθηκε στη συνέχεια για την υποστήριξη
της εκτίμησης επιπτώσεων στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη» 32. Η
ΕΤΕπ βάσισε την έκθεσή της σε προηγούμενες αξιολογήσεις, καθώς και σε έρευνα που
πραγματοποιήθηκε σε δείγμα δικαιούχων. Ωστόσο, το δείγμα δεν ήταν
αντιπροσωπευτικό και μόνο 24 δικαιούχοι απάντησαν στο ερωτηματολόγιο. Κατά
συνέπεια, η έκθεση παρέχει περιορισμένες μόνο πληροφορίες σχετικά με τις
πραγματικές χρηματοδοτικές ανάγκες των δικαιούχων του μέσου για τις ΜΜΕ.
Κανονισμός (ΕΕ) αριθ. 1291/2013 για τη θέσπιση του προγράμματος «Ορίζων 2020».
Συμβουλευτική ομάδα Innovfin της ΕΤΕπ: «Improving Access to Finance for Beneficiaries of
the SMEI» (Μάρτιος 2018).
Η αντιπροσωπευτική έρευνά μας (βλέπε παράρτημα I) παρείχε ορισμένες
ενδείξεις των χρηματοδοτικών αναγκών των δικαιούχων της φάσης 2. Συγκεκριμένα:
‐
τα τρία τέταρτα όσων απάντησαν δήλωσαν ότι χρειάζονταν πρόσθετη
χρηματοδότηση ύψους 7,1 εκατομμυρίων ευρώ κατά μέσο όρο·
‐
από τους ερωτηθέντες που απάντησαν και αναζητούσαν πρόσθετη
χρηματοδότηση, το 70 % εκδήλωσε ενδιαφέρον για ιδιωτικές επενδύσεις
κεφαλαίων επιχειρηματικών συμμετοχών, ενώ το 48 % ήταν ανοιχτό στο
ενδεχόμενο χρηματοδότησης μέσω χρεωστικών τίτλων, όπως δάνεια ή
πιστώσεις.
Το είδος της επιδιωκόμενης χρηματοδότησης ποικίλλει ανάλογα με την
ωριμότητα της επιχείρησης: οι νέες ΜΜΕ ενδιαφέρονται περισσότερο για εισφορές
μετοχικού κεφαλαίου από ό,τι οι παλαιότερες (βλέπε γράφημα 14).
Γράφημα 14 - Ποσοστό όσων απάντησαν που αναζητούν στήριξη υπό τη
μορφή κεφαλαίων επιχειρηματικών συμμετοχών, ανάλογα με την
ηλικία της επιχείρησης
0%
< από 5 έτη
από 5-9 έτη
από 10-19 έτη
από ≥ 20 έτη
%
%
%
%
%
Όχι
Ναι
Πηγή: Έρευνα του ΕΕΣ μεταξύ των δικαιούχων.
Οι δικαιούχοι του μέσου για τις ΜΜΕ χρειάζονται, στην πλειονότητά τους,
πρόσθετη χρηματοδότηση για να στηρίξουν τις προσπάθειές τους στον τομέα της
καινοτομίας, καθώς και για να προωθήσουν τα έργα καινοτομίας τους στην αγορά.
Ωστόσο, η Επιτροπή δεν έχει σαφή εικόνα των χρηματοδοτικών αναγκών των
δικαιούχων.
Στο πλαίσιο του πολυετούς δημοσιονομικού πλαισίου 2014-2020, η ΕΕ έθεσε
σε εφαρμογή ένα ευρύ φάσμα χρηματοδοτικών μέσων για τη στήριξη της καινοτομίας
από τις ΜΜΕ 33. Εντούτοις, το 64 % των δικαιούχων που συμμετείχαν στην έρευνά μας
δεν γνώριζαν αυτά τα μέσα.
Η έκθεση της ΕΤΕπ σχετικά με την πρόσβαση των δικαιούχων του μέσου για τις
ΜΜΕ σε χρηματοδότηση 34 κατέληξε στα ακόλουθα συμπεράσματα, τα οποία
επιβεβαιώσαμε μέσω της έρευνάς μας και συνομιλιών με δικαιούχους:
‐
Οι δικαιούχοι του μέσου για τις ΜΜΕ βρίσκονται αντιμέτωποι με ένα
χρηματοδοτικό κενό όταν τα έργα εξέρχονται από τη φάση 2.
‐
Οι επιχορηγήσεις στέλνουν θετικό μήνυμα στους παρόχους κεφαλαίων από τον
ιδιωτικό τομέα.
‐
Οι διαθέσιμες πληροφορίες σχετικά με τα χρηματοδοτικά μέσα είναι
αποσπασματικές και η επικοινωνία μεταξύ παρόχων κεφαλαίων από τον ιδιωτικό
και τον δημόσιο τομέα είναι περιορισμένη.
Στην έκθεση της συμβουλευτικής ομάδας εμπειρογνωμόνων35 του 2016
επισημαίνεται η έλλειψη συνεργιών μεταξύ των διαφόρων χρηματοδοτικών
παρεμβάσεων της ΕΕ και η ανάγκη συντονισμού του μέσου για τις ΜΜΕ με άλλους
δημόσιους επενδυτές, ώστε να ικανοποιούνται καλύτερα οι ανάγκες χρηματοδότησης
των έργων μετά την ολοκλήρωση της φάσης 2.
Μεταξύ άλλων: την πρωτοβουλία για την πρόσβαση σε χρηματοδότηση υψηλού
κινδύνου» (InnovFin) στο πλαίσιο του προγράμματος «Ορίζων 2020», την πρόσβαση των
ΜΜΕ σε χρηματοδότηση (COSME) και το Ευρωπαϊκό Ταμείο Στρατηγικών Επενδύσεων
(ΕΤΣΕ).
Συμβουλευτική Ομάδα Innovfin της ΕΤΕπ: «Improving Access to Finance for Beneficiaries of
the SME-I» (Μάρτιος 2018).
Horizon 2020 Expert Advisory Group on Innovation in SMEs, Annual Report 2016.
Αναλύσαμε τον κατάλογο των δικαιούχων υποστηριζόμενων από την ΕΕ
εταιρειών κεφαλαίου επιχειρηματικών συμμετοχών που τελούν υπό τη διαχείριση της
ΕΤΕπ και του ΕΤαΕ και διαπιστώσαμε ότι, έως το τέλος του 2018, μόνο 16 δικαιούχοι
του μέσου για τις ΜΜΕ (εκ των οποίων οκτώ βρίσκονταν στη φάση 2) είχαν λάβει
τέτοιου είδους χρηματοδοτική στήριξη. Σε πέντε περιπτώσεις, η επένδυση του
χρηματοδοτικού μέσου πραγματοποιήθηκε πριν από τη χορήγηση της επιχορήγησης
στο πλαίσιο του μέσου για τις ΜΜΕ.
Ένας από τους στόχους του μέσου για τις ΜΜΕ ήταν, από τη σύστασή του, η
δημιουργία συνδέσεων με τα χρηματοδοτικά μέσα που στηρίζει η ΕΕ. Ωστόσο, η
Επιτροπή έχει προβεί σε ελάχιστες ενέργειες προς αυτή την κατεύθυνση: δεν
προέβλεψε κεφάλαια για τους δικαιούχους του μέσου για τις ΜΜΕ, και αρκετοί εξ
αυτών έχουν περιορισμένη ενημέρωση σχετικά με τα χρηματοδοτικά μέσα που
στηρίζει η ΕΕ.
Οι δικαιούχοι προσελκύουν πρόσθετες επενδύσεις, αλλά τα επίπεδα
διαφέρουν μεταξύ των χωρών της ΕΕ
Οι συμφωνίες επιχορήγησης στο πλαίσιο του μέσου για τις ΜΜΕ δεν
επιβάλλουν στους δικαιούχους υποχρεώσεις υποβολής εκθέσεων μετά την
ολοκλήρωση του έργου. Αντ’ αυτού, ο EASME παρακολουθεί την εξέλιξη των
δικαιούχων μετά την καταβολή της επιχορήγησης από το μέσο για τις ΜΜΕ μέσω δύο
πηγών βάσεων δεδομένων που διαχειρίζονται εξωτερικοί ανάδοχοι:
‐
Η πρώτη πηγή χρησιμοποιείται για την αξιολόγηση των επενδύσεων που
προσελκύουν οι δικαιούχοι του μέσου για τις ΜΜΕ. Η βάση δεδομένων
τροφοδοτείται μέσω της συλλογής πληροφοριών σχετικά με τους κύκλους
επενδύσεων που έχουν δημοσιευθεί στο διαδίκτυο. Προκειμένου να
αξιολογήσουμε την αξιοπιστία αυτής της πηγής, διενεργήσαμε ελέγχους σε
τυχαίο δείγμα 30 δικαιούχων της φάσης 2, μέσω των οποίων επιβεβαιώθηκαν τα
αριθμητικά στοιχεία που είχαν ληφθεί από τις πληροφορίες που ήταν διαθέσιμες
στο διαδίκτυο.
‐
Η δεύτερη πηγή χρησιμοποιείται για να αξιολογηθεί η διαχρονική εξέλιξη των
επιδόσεων των δικαιούχων του μέσου για τις ΜΜΕ από την άποψη του κύκλου
εργασιών, των καθαρών εσόδων, των ταμειακών ροών και των επιπέδων
απασχόλησης.
Οι πληροφορίες που συλλέγονται απευθείας από τους δικαιούχους
ενδεχομένως να είναι λιγότερο αξιόπιστες λόγω της απουσίας αντικειμενικότητας.
Επιπλέον, η χρήση πληροφοριών προερχόμενων από τρίτους είναι οικονομικά
αποδοτικότερη. Ταυτόχρονα, οι χρησιμοποιούμενες πηγές πληροφοριών είναι και οι
δύο ελλιπείς, δεδομένου ότι:
‐
Η πρώτη πηγή υποτιμά το πραγματικό ποσό των επενδύσεων που προσέλκυσαν
οι δικαιούχοι του μέσου για τις ΜΜΕ, επειδή δεν είναι γνωστό το ύψος των
επενδύσεων που πραγματοποιούνται υπό τη μορφή δανεισμού και εισφορών
μετοχικού κεφαλαίου που δεν δημοσιεύονται στο διαδίκτυο.
‐
Η δεύτερη πηγή παρέχει πλήρεις πληροφορίες μόλις για το 60 % περίπου των
δικαιούχων του μέσου για τις ΜΜΕ 36.
Σύμφωνα με τις πληροφορίες που είναι διαθέσιμες ηλεκτρονικά, ο λόγος
επένδυσης/επιχορήγησης είναι 2,9 για τους δικαιούχους της φάσης 2 που έλαβαν
επιχορήγηση στο πλαίσιο του μέσου για τις ΜΜΕ το 2014 και το 2015 και
ολοκλήρωσαν τα έργα καινοτομίας τους το 2017. Στο γράφημα 15 παρουσιάζεται η
εξέλιξη των ποσών των πρόσθετων επενδύσεων που προσέλκυσαν οι δικαιούχοι τα
έτη μετά τη χορήγηση της στήριξης στο πλαίσιο του μέσου για τις ΜΜΕ.
Γράφημα 15 - Εξέλιξη των πρόσθετων επενδύσεων που προσέλκυσαν οι
δικαιούχοι τα έτη μετά την παροχή της επιχορήγησης
1 000
έτος
έτη
Πηγή: ΕΕΣ, βάσει δεδομένων του EASME.
Πηγή: EASME.
έτη
έτη
έτη
-
σε εκατ. ευρώ
Στα εν λόγω αριθμητικά στοιχεία δεν περιλαμβάνονται οι κύκλοι επενδύσεων
που δεν δημοσιοποιούνται στο διαδίκτυο, όπως οι περισσότερες μικρότερες εισφορές
μετοχικού κεφαλαίου και σχεδόν το σύνολο των δανειακών κεφαλαίων που
παρέχονται από τράπεζες, ταμεία και άλλους χρηματοπιστωτικούς παράγοντες. Τα
διαθέσιμα στο διαδίκτυο δεδομένα σχετικά με πραγματοποιηθείσες επενδύσεις
αφορούν μόνο το 11 % των δικαιούχων της φάσης 2.
Συγκριτικά, η πλειονότητα των δικαιούχων της φάσης 2 (78 % όσων απάντησαν
στην έρευνά μας) δήλωσε ότι η χρηματοδότηση της φάσης 2 τους βοήθησε να
προσελκύσουν περαιτέρω κεφάλαια για τη στήριξη των αναγκών τους σε σχέση με
την καινοτομία. Ως εκ τούτου, η πραγματική ικανότητα των δικαιούχων να
προσελκύουν επενδύσεις είναι μάλλον υψηλότερη από εκείνη που συνάγεται από τις
πληροφορίες που είναι διαθέσιμες στο διαδίκτυο.
Σύμφωνα με πληροφορίες τρίτων (πρώτη πηγή, βλέπε σημείο 117), οι οποίες
επιβεβαιώθηκαν από τα δεδομένα που συγκεντρώθηκαν από τις εκθέσεις που
υποβλήθηκαν για τα έργα, οι δικαιούχοι του μέσου για τις ΜΜΕ παρουσιάζουν
θετικές τάσεις όσον αφορά τη διαρθρωτική ανάπτυξη: το 75 % περίπου των
επιχειρήσεων παρουσίασε αύξηση των εσόδων εκμετάλλευσης μετά την υποβολή της
αίτησης επιχορήγησης και το 67 % των επιχειρήσεων αύξησε το προσωπικό του.
Προκειμένου να καταρτιστεί μια αποτελεσματική στρατηγική για τη συλλογή
πληροφοριών σχετικά με τις επιχειρήσεις απαιτείται ένα ολοκληρωμένο σύνολο
μετρήσεων αντικτύπου βασισμένων σε αξιόπιστα δεδομένα, σε συνδυασμό με την
πλήρη αυτοματοποιημένη ανάλυση των χαρακτηριστικών των επιχειρήσεων που
υποβάλλουν προτάσεις έργων και επιλέγονται για επιχορήγηση. Αυτό θα μπορούσε
να βοηθήσει:
‐
στον προσδιορισμό τάσεων όσον αφορά τη συμμετοχή και πιθανών
ανισορροπιών·
‐
στη σύνδεση των τιμών των μετρήσεων αντικτύπου με ομάδες συμμετεχόντων,
αντλώντας, έτσι, πολύτιμες πληροφορίες για τον τρόπο με τον οποίο μπορεί να
μεγιστοποιηθεί ο συνολικός αντίκτυπος του μέσου.
Το μέσο για τις ΜΜΕ εισήγαγε, στο πλαίσιο του ενισχυμένου πιλοτικού ΕΣΚ,
βελτιώσεις όσον αφορά την ανάλυση των χαρακτηριστικών των επιχειρήσεων,
δεδομένου ότι τα νέα διοικητικά έντυπα καθιστούν δυνατή τη συγκέντρωση
δεδομένων σχετικά με τους προηγούμενους κύκλους επενδύσεων,
χρηματοοικονομικών δεδομένων και στοιχεία σχετικά με την ιδιοκτησιακή δομή των
επιχειρήσεων που υποβάλλουν προτάσεις. Ωστόσο, μέχρι σήμερα, δεν συλλέγονται
συστηματικά στοιχεία στο στάδιο υποβολής των προτάσεων σχετικά με το φύλο των
μετόχων, το οποίο αποτελεί ένα από τα κριτήρια που αξιολογούνται από τα μέλη της
κριτικής επιτροπής.
Μεταξύ των συμμετεχουσών χωρών υπάρχουν σημαντικές διαφορές, με τους
δικαιούχους της φάσης 2 από τη βορειοδυτική Ευρώπη να καταφέρνουν να
προσελκύσουν περισσότερους πόρους από τον ιδιωτικό τομέα, σε σύγκριση με τις
ΜΜΕ της Νότιας και Ανατολικής Ευρώπης (βλέπε γράφημα 16) 37. Οι ανισορροπίες
αυτές εξηγούνται εν μέρει από τις ανισότητες μεταξύ των αγορών κεφαλαίου
επιχειρηματικών συμμετοχών στις χώρες αυτές.
Πηγή: ΕΕΣ, βάσει δεδομένων του EASME. Χώρες για τις οποίες δεν εντοπίστηκαν
πρόσθετες επενδύσεις μέσω της τεχνικής της διαδικτυακής ανίχνευσης δεν
παρουσιάζονται στο γράφημα.
Γράφημα 16 - Μέσο ύψος επενδύσεων που προσέλκυσε κάθε
δικαιούχος της φάσης 2, ανά χώρα
εκατομμύρια ευρώ
Φινλανδία
Κάτω Χώρες
Γερμανία
Ηνωμένο Βασίλειο
Εσθονία
Σουηδία
Ισραήλ
Ιρλανδία
Γαλλία
Ισλανδία
Ισπανία
Πορτογαλία
Νορβηγία
Δανία
Iταλία
Βέλγιο
Πολωνία
Πηγή: ΕΕΣ, βάσει δεδομένων του EASME.
Τα αποτελέσματα της έρευνάς μας μεταξύ των δικαιούχων δείχνουν ότι η
γεωγραφική θέση αποτελεί καθοριστικό παράγοντα που επηρεάζει την τάση μιας
επιχείρησης να αναζητά ίδιους πόρους ή/και επενδύσεις μέσω δανεισμού.
Ειδικότερα, το 84 % όσων απάντησαν στις βόρειες χώρες και το Ηνωμένο Βασίλειο
προτίθενται να αναζητήσουν εισφορές μετοχικού κεφαλαίου, σε σύγκριση με το 54 %
στην Ισπανία και το 42 % στην Ιταλία.
Η συμβουλευτική ομάδα εμπειρογνωμόνων του μέσου για τις ΜΜΕ έθεσε το
ζήτημα των αποκλίσεων μεταξύ των χωρών και των διαφορετικών νοοτροπιών ως
προς τη χρήση των μέσων που βασίζονται στην αγορά. Συνέστησε τη χαρτογράφηση
του ευρωπαϊκού τοπίου προκειμένου να προσδιοριστούν καλύτερα οι δυνητικοί
συνεπενδυτές και να εξακριβωθεί κατά πόσον διασυνοριακοί φορείς μπορούν να
καλύψουν ορισμένα κενά χρηματοδότησης σε περιπτώσεις που δεν το πράττουν τα
εθνικά συστήματα. Στη διαδικασία αυτή θα ήταν ενδεχομένως χρήσιμες
συγκεκριμένες πλατφόρμες και εκδηλώσεις 38.
Στην εικόνα 3 παρουσιάζονται οι ροές πρόσθετων επενδύσεων άνω των 10
εκατομμυρίων ευρώ προς τις δικαιούχους χώρες, με ανάλυση ανά χώρα προέλευσης.
Από τα 1,8 δισεκατομμύρια ευρώ των πρόσθετων επενδύσεων που προσέλκυσαν
δικαιούχοι της φάσης 2 (βλέπε σημείο 119), σχεδόν 400 εκατομμύρια ευρώ
προέρχονται από επενδυτές που έχουν την έδρα τους στις Ηνωμένες Πολιτείες και
εκατομμύρια ευρώ από επενδυτές με έδρα στην Κίνα. Ο μεγαλύτερος επενδυτής
σε επιχειρήσεις-δικαιούχους της φάσης 2 έχει την έδρα του στις Ηνωμένες Πολιτείες
και τρεις από τις πέντε μεγαλύτερες επενδύσεις (άνω των 50 εκατομμυρίων ευρώ)
προέρχονται από επενδυτές εκτός της ΕΕ.
Horizon 2020 Expert Advisory Group on Innovation in SMEs, Consultation on the EU
Strategic Work Programme 2018-2020, Ιούνιος 2016.
Εικόνα 3 - Ύψος επενδύσεων ανά χώρα επενδυτή και χώρα δικαιούχου,
σε εκατομμύρια ευρώ
ΕΠΕΝΔΥΤΗΣ
ΔΙΚΑΙΟΥΧΟΣ
Φινλανδία
Ηνωμένες Πολιτείες
403,0
391,0
Ηνωμένο Βασίλειο
206,1
Γερμανία
330,6
Κάτω Χώρες
198,5
Ηνωμένο Βασίλειο
Κίνα
252,3
180,9
Σουηδία
104,1
Κάτω Χώρες
Γαλλία
241,3
87,2
Άγνωστος
75,1
Σουηδία
116,0
Χονγκ Κονγκ
74,4
Ισραήλ
81,9
Φινλανδία
68,9
Ιρλανδία
Γερμανία
62,0
64,2
Γαλλία
Λουξεμβούργο
58,0
41,7
Ισραήλ
33,4
Ισπανία
Ισπανία
25,2
Εσθονία
Άλλοι*
Νορβηγία
51,8
15,0
12,5
73,6
*
Νορβηγία
15,3 » Σουηδία
Ελβετία
14,7 » Γερμανία
Ιρλανδία
12,0 » Ιρλανδία
Βέλγιο
10,9 » Κάτω Χώρες
Νότιος Αφρική 10,7 » Ηνωμένο Βασίλειο
Ιαπωνία
10,0 » Ισπανία
Πηγή: ΕΕΣ, βάσει δεδομένων του EASME.
Ευρωπαϊκή Ένωση
Συνδεδεμένες χώρες στο πλαίσιο
του προγράμματος
«Ορίζων 2020»
Λοιπές χώρες
Συμπεράσματα και συστάσεις
Διαπιστώσαμε ότι το μέσο για τις ΜΜΕ παρέχει αποτελεσματική στήριξη στις
μικρές και μεσαίες επιχειρήσεις όσον αφορά την ανάπτυξη των έργων καινοτομίας
τους και ότι η σφραγίδα της ΕΕ τις βοηθά να προσελκύσουν πρόσθετες επενδύσεις.
Ωστόσο, δεν έχουν δημιουργηθεί συνδέσεις με τα υποστηριζόμενα από την ΕΕ
χρηματοδοτικά μέσα, οι οποίες θα μπορούσαν να βοηθήσουν τους δικαιούχους να
επεκταθούν και να αξιοποιήσουν εμπορικά τα έργα καινοτομίας τους. Αμφότερες οι
φάσεις 1 και 2 του μέσου παρέχουν αποτελεσματική στήριξη στις ΜΜΕ, μολονότι η
φάση 1 συνεπάγεται δυσανάλογα υψηλές διοικητικές δαπάνες. Η Επιτροπή
διαχειρίζεται ορθά το εν λόγω μέσο. Ο μεγάλος αριθμός των εκ νέου υποβαλλόμενων
αιτήσεων σε συνδυασμό με τους περιορισμένους πόρους επηρέασαν αρνητικά τη
διαδικασία επιλογής και την ανάπτυξη των υπηρεσιών επιχειρηματικής επιτάχυνσης.
Όλες οι συστάσεις ισχύουν για το μέσο που θα διαδεχθεί το μέσο για τις ΜΜΕ
στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη».
Στόχευση των κατάλληλων δικαιούχων
Οι ευρείς στόχοι και οι τιμές-στόχος του μέσου, σε συνδυασμό με τις αλλαγές
που επήλθαν κατά τη διάρκεια της εφαρμογής του, προκάλεσαν έναν βαθμό
αβεβαιότητας στα ενδιαφερόμενα μέρη. Το τρέχον προφίλ των επιχειρήσεων
ανταποκρίνεται στο ακαδημαϊκό μοντέλο των επιχειρήσεων με υψηλό δυναμικό
ανάπτυξης, ωστόσο το μέσο χρηματοδοτεί ορισμένες ΜΜΕ που θα μπορούσαν να
είχαν εξασφαλίσει χρηματοδότηση από την αγορά (βλέπε σημεία 28 έως 39).
Γεωγραφική εμβέλεια
Ο βαθμός της συμμετοχής στο μέσο διαφέρει σημαντικά από χώρα σε χώρα,
εν μέρει λόγω παραγόντων που εκφεύγουν του ελέγχου της Επιτροπής, αλλά και λόγω
των διαφορετικών επιπέδων υποστήριξης που παρέχουν τα εθνικά σημεία επαφής και
το δίκτυο Enterprise Europe Network (βλέπε σημεία 43 και 45, καθώς και γράφημα 5).
Με τον περιορισμένο προϋπολογισμό της, η Επιτροπή διοργάνωσε εκδηλώσεις και
δραστηριότητες επικοινωνίας, αλλά η προσέγγιση που ακολούθησε όσον αφορά την
προώθηση και την επικοινωνία δεν ήταν ούτε δομημένη ούτε επαρκώς στοχευμένη,
ώστε να προσεγγίσει τις κατάλληλες επιχειρήσεις (βλέπε σημεία 40 έως 58).
Σύσταση 1 - Βελτίωση της στρατηγικής επικοινωνίας και της
υποστήριξης των εθνικών σημείων επαφής, ιδίως στα κράτη
μέλη όπου το επίπεδο συμμετοχής είναι χαμηλότερο
Η Επιτροπή πρέπει:
να εστιάσει καλύτερα τη στρατηγική προώθησης και επικοινωνίας προκειμένου
να επιτύχει τη μεγαλύτερη ενημέρωση των στοχευόμενων ΜΜΕ όσον αφορά τις
ευκαιρίες χρηματοδότησης που προσφέρει το μέσο, καθώς και το μέσο που θα
το διαδεχθεί στο πλαίσιο του προγράμματος «Ορίζων Ευρώπη»·
β)
να βελτιώσει τη στήριξη που παρέχει στα εθνικά σημεία επαφής για τις ΜΜΕ και
στο δίκτυο «Enterprise Europe Network», προωθώντας τα έργα μάθησης από
ομοτίμους και την ανταλλαγή βέλτιστων πρακτικών και διασφαλίζοντας ότι η
υποστήριξη του δικτύου των εθνικών σημείων επαφής για τις ΜΜΕ θα είναι
λειτουργική κατά την έναρξη του επόμενου προγράμματος-πλαισίου.
Ημερομηνία-στόχος για την υλοποίηση της σύστασης: 2021
Επιλογή έργων
Οι διαδικασίες αξιολόγησης και επιλογής βελτιώθηκαν κατά τη διάρκεια ζωής
του μέσου· η παρουσίαση ενώπιον κριτικής επιτροπής αποτέλεσε ιδιαίτερα χρήσιμη
προσθήκη για τον εντοπισμό των βέλτιστων προτάσεων, τηρώντας παράλληλα τον
στόχο όσον αφορά τον απαιτούμενο χρόνο μέχρι την επιχορήγηση (βλέπε σημεία 65
έως 69).
Η βαθμολογία που χορηγείται κατά την εξ αποστάσεως αξιολόγηση
παρουσιάζει αποκλίσεις, οι οποίες μπορούν να εξηγηθούν εν μέρει από τους
περιορισμένους πόρους και τον υψηλό αριθμό αιτήσεων. Η επιμόρφωση των
αξιολογητών εκτιμάται δεόντως, με δυνατότητες περαιτέρω ανατροφοδότησης σε
διάφορα επίπεδα. Τα εργαλεία ΤΠ που χρησιμοποιούνται δεν είναι κατάλληλα για τον
επιδιωκόμενο σκοπό, θέτοντας σε κίνδυνο τη διαδικασία αξιολόγησης (βλέπε
σημεία 61 έως 64 και 70 έως 73).
Η εκ νέου υποβολή προτάσεων που είχαν απορριφθεί στο παρελθόν απομυζεί
ολοένα περισσότερους πόρους διαχείρισης και αξιολόγησης, με αποτέλεσμα την
αύξηση των διοικητικών δαπανών. Επιπλέον, έχει ως αποτέλεσμα τη μείωση του
ποσοστού επιτυχίας, αποθαρρύνοντας έτσι τη συμμετοχή (βλέπε σημεία 74 έως 79).
Σύσταση 2 - Βελτίωση της διαδικασίας επιλογής
Προκειμένου να βελτιστοποιηθεί η χρήση των πόρων και να διασφαλιστεί η
αποδοτική επιλογή των καλύτερων προτάσεων, η Επιτροπή πρέπει να βελτιώσει τη
διαδικασία επιλογής με τους ακόλουθους τρόπους:
παρέχοντας επιπλέον χρόνο στους εξ αποστάσεως αξιολογητές για την εκτέλεση
των εργασιών τους·
β)
δημιουργώντας έναν αμφίδρομο δίαυλο πληροφόρησης μεταξύ των εξ
αποστάσεως αξιολογητών και των μελών της κριτικής επιτροπής, ώστε οι
τελευταίοι να μπορούν να έχουν πρόσβαση στην εξ αποστάσεως αξιολόγηση και
να παρέχουν στους αξιολογητές ανατροφοδότηση σχετικά με την ποιότητα της
εργασίας τους·
γ)
αναπτύσσοντας ειδικά εργαλεία ΤΠ για την αξιόπιστη διαχείριση της διαδικασίας
αξιολόγησης·
δ)
θέτοντας όριο στον αριθμό των εκ νέου υποβολών μιας πρότασης,
αποδεσμεύοντας έτσι πόρους που, επί του παρόντος, χρησιμοποιούνται για την
εκ νέου αξιολόγηση της ίδιας πρότασης που επανυποβάλλεται·
ε)
δημοσιεύοντας το ποσοστό επιτυχίας ανά πρόταση έργου, ώστε να ενθαρρυνθεί
η συμμετοχή περισσότερων ΜΜΕ με άριστα έργα καινοτομίας.
Ημερομηνία-στόχος για την υλοποίηση της σύστασης: 2021
Αποτελεσματικότητα της στήριξης κατά τις διαφορετικές φάσεις του
μέσου για τις ΜΜΕ
Κατά τη φάση 1 παρέχεται αποτελεσματική στήριξη, χάρη στην ταχεία
διαδικασία επιλογής, στο σήμα της ΕΕ που παρέχεται στους δικαιούχους, καθώς και
στην πρόσβαση στις υπηρεσίες επιχειρηματικής επιτάχυνσης. Επιπλέον, η φάση αυτή
έχει προσελκύσει πολλές καινοτόμες επιχειρήσεις στο πρόγραμμα της ΕΕ. Ωστόσο,
επιβαρύνει υπερβολικά τις διοικητικές υπηρεσίες της Επιτροπής που διαχειρίζονται το
μέσο, και υπάρχουν χώρες στις οποίες εφαρμόζονται ήδη παρόμοια προγράμματα
(βλέπε σημεία 81 έως 89). Η φάση 1 καταργήθηκε από την 1η Σεπτεμβρίου 2019.
Κατά τη φάση 2 του μέσου για τις ΜΜΕ παρέχεται αποτελεσματική στήριξη
στους δικαιούχους. Η φάση αυτή χαίρει, υπό την παρούσα μορφή της, ιδιαίτερης
εκτίμησης από όλα τα ενδιαφερόμενα μέρη. Παρέχει το σήμα της ΕΕ, το οποίο
συνεπάγεται την προβολή των επιχειρήσεων και των έργων, τις βοηθά να
προσελκύσουν πρόσθετες επενδύσεις και παρέχει πρόσβαση στο δίκτυο υπηρεσιών
καθοδήγησης και επιχειρηματικής επιτάχυνσης της ΕΕ (βλέπε σημεία 91 έως 94).
Σύσταση 3 - Αντικατάσταση της φάσης 1 και περαιτέρω
ενίσχυση της στήριξης προς τις ΜΜΕ στο πλαίσιο της φάσης 2
Η Επιτροπή πρέπει:
να προτείνει στα κράτη μέλη να αναλάβει τη διαχείριση ενός συστήματος
παρόμοιου με τη φάση 1·
β)
να παρέχει στους δικαιούχους του συστήματος αυτού πρόσβαση σε καθοδήγηση
και σε υπηρεσίες επιχειρηματικής επιτάχυνσης, καθώς και το σήμα της ΕΕ· και
γ)
να διατηρήσει σύστημα παρόμοιο με εκείνο της φάσης 2 στο πλαίσιο του ΕΣΚ του
προγράμματος «Ορίζων Ευρώπη», αξιοποιώντας τα αποτελέσματα του πιλοτικού
ΕΣΚ.
Ημερομηνία-στόχος για την υλοποίηση της σύστασης: 2021
Οι υπηρεσίες καθοδήγησης και επιχειρηματικής επιτάχυνσης μπορούν να
ενισχύσουν τα αποτελέσματα του μέσου, αλλά, επειδή τέθηκαν σε εφαρμογή με
καθυστέρηση, δεν έχουν προβληθεί επαρκώς και μόνο ένα μικρό ποσοστό των ΜΜΕ
τις χρησιμοποίησε. Οι πόροι που διατίθενται είναι περιορισμένοι και οι υπηρεσίες θα
μπορούσαν να είναι περισσότερο προσαρμοσμένες στις ανάγκες και να στοχεύουν
καλύτερα τη ζήτηση (βλέπε σημεία 95 έως 103).
Σύσταση 4 - Ενίσχυση των υπηρεσιών επιχειρηματικής
επιτάχυνσης
Η Επιτροπή πρέπει να ενισχύσει τις υπηρεσίες επιχειρηματικής επιτάχυνσης, με τη
διάθεση κατάλληλων πόρων στον εν λόγω τομέα, προκειμένου:
να παρέχει υπηρεσίες επιχειρηματικής επιτάχυνσης περισσότερο
προσαρμοσμένες στις ανάγκες·
β)
να βελτιώσει το επίπεδο ενημέρωσης των δικαιούχων, υιοθετώντας μια
στοχευμένη επικοινωνιακή προσέγγιση· και
γ)
να αναλάβει περαιτέρω δράση όσον αφορά τη ζήτηση, δημιουργώντας
συνδέσεις με σημαντικούς πελάτες από τον ιδιωτικό τομέα, καθώς και μέσω
δημόσιων συμβάσεων για καινοτόμα έργα.
Ημερομηνία-στόχος για την υλοποίηση της σύστασης: 2022
Προσέλκυση επενδύσεων μετά τη χρηματοδότηση από το μέσο για τις
ΜΜΕ
Οι δικαιούχοι του μέσου για τις ΜΜΕ, στην πλειονότητά τους, χρειάζονται
πρόσθετη χρηματοδότηση για να στηρίξουν τις προσπάθειες καινοτομίας τους, καθώς
και για να προωθήσουν τα έργα καινοτομίας τους στην αγορά. Ωστόσο, η Επιτροπή
έχει λάβει ελάχιστα μέτρα για τη δημιουργία συνδέσεων με τα υποστηριζόμενα από
την ΕΕ χρηματοδοτικά μέσα και δεν έχει διερευνήσει ευκαιρίες συνεργασίας με
εθνικά αναπτυξιακά ιδρύματα. Επιπλέον, οι δικαιούχοι αγνοούν σε μεγάλο βαθμό την
ύπαρξη των εν λόγω χρηματοδοτικών μέσων και η Επιτροπή δεν έχει πλήρη εικόνα
των οικονομικών αναγκών των δικαιούχων. Η έκθεση της ΕΤΕπ για το 2018 σχετικά με
την πρόσβαση των δικαιούχων σε χρηματοδότηση επιβεβαίωσε ότι οι διαθέσιμες
πληροφορίες για τα χρηματοδοτικά μέσα είναι αποσπασματικές και η επικοινωνία
μεταξύ παρόχων κεφαλαίων από τον ιδιωτικό και τον δημόσιο τομέα είναι
περιορισμένη (βλέπε σημεία 107 έως 116).
Σύσταση 5 - Δημιουργία συνδέσεων με τα χρηματοδοτικά μέσα
Η Επιτροπή πρέπει:
να συλλέγει σε τακτική βάση πληροφορίες σχετικά με τα ποσά και το είδος της
χρηματοδότησης που χρειάζονται οι δικαιούχοι του μέσου για τις ΜΜΕ καθ’ όλη
τη διάρκεια της υλοποίησης του έργου καινοτομίας·
β)
να βελτιώσει το επίπεδο ενημέρωσης των δικαιούχων σχετικά με την ύπαρξη
διάφορων χρηματοδοτικών μέσων σε ενωσιακό και εθνικό επίπεδο, και να τους
παρέχει συμβουλές για τα μέσα που θα ανταποκρίνονταν καλύτερα στις
οικονομικές ανάγκες τους·
γ)
να εντοπίσει και να προωθήσει συνεργίες με τα υποστηριζόμενα από την ΕΕ
χρηματοδοτικά μέσα, προκειμένου να βοηθήσει τους δικαιούχους του μέσου για
τις ΜΜΕ στη συγκέντρωση κεφαλαίων·
δ)
να συνεργαστεί με τα κράτη μέλη και τα εθνικά αναπτυξιακά ιδρύματα για την
προώθηση χρηματοδοτικών μέσων που λαμβάνουν στήριξη σε εθνικό επίπεδο,
τα οποία θα μπορούσαν να καλύψουν τις οικονομικές ανάγκες των δικαιούχων
του μέσου για τις ΜΜΕ.
Ημερομηνία-στόχος για την υλοποίηση της σύστασης: 2022
Η παρούσα έκθεση εγκρίθηκε από το Τμήμα IV, του οποίου προεδρεύει ο
Alex Brenninkmeijer, Μέλος του Ελεγκτικού Συνεδρίου, στο Λουξεμβούργο, κατά τη
συνεδρίασή του της 10ης Δεκεμβρίου 2019.
Για το Ελεγκτικό Συνέδριο
Klaus-Heiner Lehne
Πρόεδρος
Παραρτήματα
Παράρτημα I - Μεθοδολογία
εξέταση δημόσιων εγγράφων και εσωτερικών εγγράφων της Επιτροπής, όπως
νομικές βάσεις, κατευθυντήριες οδηγίες, εκτιμήσεις επιπτώσεων, εκθέσεις
αξιολόγησης και παρακολούθησης, προτάσεις νομοθετικών πράξεων,
ανακοινώσεις, έγγραφα θέσης και άλλα σχετικά έγγραφα·
αναλυτική επισκόπηση δεδομένων από διάφορες πηγές: CORDA, Business
Objects, τον πίνακα αποτελεσμάτων στον τομέα της καινοτομίας και διαδικτυακή
ανίχνευση·
ηλεκτρονικά ερωτηματολόγια τα οποία απεστάλησαν τον Μάρτιο του 2019 σε:
‐
‐
‐
δικαιούχους και απορριφθέντες αιτούντες που έλαβαν σφραγίδα
αριστείας, οι οποίοι επελέγησαν τυχαία, με ποσοστό απόκρισης 71 %
(ποσοστό απόκρισης 88 % για τους δικαιούχους της φάσης 2)·
εξ αποστάσεως αξιολογητές που επελέγησαν τυχαία, με ποσοστό
απόκρισης 96 %·
εθνικούς φορείς προώθησης της καινοτομίας ή παρόμοιους φορείς με
ποσοστό απόκρισης 100 %·
ενημερωτικές επισκέψεις σε υπουργεία, οργανισμούς καινοτομίας, εθνικά
σημεία επαφής, στο δίκτυο EEN, σε δικαιούχους και άλλα σχετικά
ενδιαφερόμενα μέρη στη Βουλγαρία, τη Δανία, τη Γαλλία, τη Ρουμανία, τη
Σλοβενία, την Ισπανία και το Ηνωμένο Βασίλειο·
ομάδα ανεξάρτητων εμπειρογνωμόνων στον τομέα της καινοτομίας από
διάφορους τομείς·
συνεντεύξεις με διάφορους εμπειρογνώμονες στον τομέα της καινοτομίας οι
οποίοι συνδέονται με το μέσο για τις ΜΜΕ, όπως μέλη κριτικών επιτροπών ή της
συμβουλευτικής ομάδας εμπειρογνωμόνων για τις ΜΜΕ που συστάθηκε στο
πλαίσιο του προγράμματος «Ορίζων 2020», καθώς και με εκπροσώπους
εταιρειών συμβούλων·
συμμετοχή με την ιδιότητα του παρατηρητή στην παρουσίαση των έργων
ενώπιον των κριτικών επιτροπών (δεύτερο στάδιο της διαδικασίας επιλογής στο
πλαίσιο της φάσης 2), καθώς και σε εκδήλωση που αφορούσε τις υπηρεσίες
επιχειρηματικής επιτάχυνσης·
συνεντεύξεις με υπαλλήλους της Επιτροπής (ΓΔ RTD, ΓΔ CONNECT, EASME και
REA), της ΕΤΕπ και του ΕΤαΕ.
Παράρτημα II - Στατιστικές
Χρηματοδότηση ανά χώρα (σε εκατ. ευρώ)
Ισπανία
Iταλία
Γαλλία
Ηνωμένο Βασίλειο
Γερμανία
Σουηδία
Κάτω Χώρες
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Βέλγιο
Πολωνία
Πορτογαλία
Ουγγαρία
Eσθονία
Σλοβενία
Ελλάδα
Τσεχική Δημοκρατία
Λιθουανία
Κροατία
Σλοβακία
Μάλτα
Λετονία
Βουλγαρία
Κύπρος
Λουξεμβούργο
Ρουμανία
332,5
179,1
169,3
165,5
163,4
129,6
121,4
110,6
108,9
95,9
46,8
33,8
33,1
32,5
27,1
23,3
20,1
15,3
6,4
5,4
2,2
2,2
2,1
1,9
1,8
0,5
0,4
0,4
Χρηματοδότηση ανά χώρα,
ως ποσοστό του συνόλου
Ισπανία
Iταλία
Γαλλία
Ηνωμένο Βασίλειο
Γερμανία
Σουηδία
Κάτω Χώρες
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Βέλγιο
Πολωνία
Πορτογαλία
Ουγγαρία
Eσθονία
Σλοβενία
Ελλάδα
Τσεχική Δημοκρατία
Λιθουανία
Κροατία
Σλοβακία
Μάλτα
Λετονία
Βουλγαρία
Κύπρος
Λουξεμβούργο
Ρουμανία
2,6 %
1,8 %
1,8 %
1,8 %
1,5 %
1,3 %
1,1 %
0,8 %
0,3 %
0,3 %
0,1 %
0,1 %
0,1 %
0,1 %
0,1 %
0,0 %
0,0 %
0,0 %
0%
Προτάσεις ανά χώρα,
ως ποσοστό του συνόλου
18,2 %
9,8 %
9,2 %
9,0 %
8,9 %
7,1 %
6,6 %
6,0 %
5,9 %
5,2 %
5%
%
%
%
Ισπανία
Iταλία
Γαλλία
Ηνωμένο Βασίλειο
Γερμανία
Σουηδία
Κάτω Χώρες
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Βέλγιο
Πολωνία
Πορτογαλία
Ουγγαρία
Eσθονία
Σλοβενία
Ελλάδα
Τσεχική Δημοκρατία
Λιθουανία
Κροατία
Σλοβακία
Μάλτα
Λετονία
Βουλγαρία
Κύπρος
Λουξεμβούργο
Ρουμανία
6,4 %
8,9 %
6,7 %
4,3 %
4,3 %
3,0 %
3,5 %
2,1 %
1,7 %
1,7 %
3,3 %
2,4 %
3,3 %
1,4 %
2,0 %
1,6 %
1,1 %
0,7 %
0,6 %
1,1 %
0,1 %
0,9 %
1,8 %
0,4 %
0,2 %
0,9 %
7,1 %
9,9 %
7,6 %
5,6 %
4,9 %
4,7 %
3,6 %
3,0 %
2,8 %
1,8 %
1,9 %
2,7 %
1,9 %
1,4 %
1,4 %
0,7 %
0,5 %
0,7 %
0,2 %
0,5 %
0,1 %
0,3 %
0,3 %
0,2 %
0,2 %
0,2 %
0%
5%
%
%
%
%
Ποσοστό επιτυχίας
ανά χώρα
14,5 %
%
5%
0%
Επιλεγμένα έργα ανά χώρα,
ως ποσοστό του συνόλου
Ισπανία
Iταλία
Γαλλία
Ηνωμένο Βασίλειο
Γερμανία
Σουηδία
Κάτω Χώρες
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Βέλγιο
Πολωνία
Πορτογαλία
Ουγγαρία
Eσθονία
Σλοβενία
Ελλάδα
Τσεχική Δημοκρατία
Λιθουανία
Κροατία
Σλοβακία
Μάλτα
Λετονία
Βουλγαρία
Κύπρος
Λουξεμβούργο
Ρουμανία
17,8 %
17,9 %
%
Πηγή: ΕΕΣ, βάσει δεδομένων του EASME.
21,4 %
%
Ισπανία
Iταλία
Γαλλία
Ηνωμένο Βασίλειο
Γερμανία
Σουηδία
Κάτω Χώρες
Δανία
Φινλανδία
Ιρλανδία
Αυστρία
Βέλγιο
Πολωνία
Πορτογαλία
Ουγγαρία
Eσθονία
Σλοβενία
Ελλάδα
Τσεχική Δημοκρατία
Λιθουανία
Κροατία
Σλοβακία
Μάλτα
Λετονία
Βουλγαρία
Κύπρος
Λουξεμβούργο
Ρουμανία
5,6 %
7,6 %
7,6 %
7,8 %
8,9 %
7,9 %
10,6 %
7,0 %
9,6 %
11,6 %
7,0 %
4,0 %
8,0 %
4,0 %
4,8 %
3,1 %
3,5 %
2,0 %
3,0 %
4,3 %
2,3 %
1,2 %
4,3 %
1,2 %
0%
2%
4%
6%
8,3 %
7,1 %
7,3 %
6,6 %
% 10 % 12 % 14 %
Παράρτημα III - Από την ιδέα έως την πρόταση για το ΕΣΚ στο
πλαίσιο του προγράμματος «Ορίζων Ευρώπη»
‐
Τον Ιούνιο του 2015, κατά τη διάρκεια της διάσκεψης για τον ευρωπαϊκό χώρο
έρευνας με τίτλο «A new start for Europe: Opening up to an ERA of Innovation», η
Επιτροπή παρουσίασε την ιδέα ενός ευρωπαϊκού συμβουλίου καινοτομίας (ΕΣΚ).
‐
Την άνοιξη του 2016, η Επιτροπή δημοσίευσε πρόσκληση υποβολής ιδεών οι
οποίες θα συνέβαλαν στον σχεδιασμό του πιλοτικού ΕΣΚ. Μέσω αυτής της
δημόσιας διαβούλευσης, η Επιτροπή συγκέντρωσε τις απόψεις των
ενδιαφερόμενων μερών σχετικά με την ανατρεπτική καινοτομία που δημιουργεί
αγορές, τα κενά στο τρέχον τοπίο στήριξης της καινοτομίας, καθώς και σχετικά με
τις δυνητικές αρμοδιότητες ενός ΕΣΚ 39.
‐
Στις 13 Ιουλίου 2016, η Επιτροπή διοργάνωσε εργαστήριο με τη συμμετοχή
περισσότερων από 100 ενδιαφερομένων από τον ιδιωτικό και τον δημόσιο
τομέα, καθώς και από τον τομέα της έρευνας, προκειμένου να εξετάσει τα
αποτελέσματα της πρόσκλησης υποβολής ιδεών 40.
‐
Τον Νοέμβριο του 2016, η Επιτροπή δρομολόγησε την πρωτοβουλία για τις
νεοφυείς και τις αναπτυσσόμενες επιχειρήσεις, με στόχο να συγκεντρώσει σε ένα
πλαίσιο μια σειρά υφιστάμενων και νέων δράσεων για τη στήριξη των
νεοσύστατων επιχειρήσεων, καθώς και των επιχειρήσεων που επιθυμούν να
επεκτείνουν τις δραστηριότητές τους 41.
«Ideas for an EIC, Overview of Responses to the Call for Ideas», 2016.
«Ideas for an EIC - Summary of a validation workshop with stakeholders held on 13 July
2016».
COM(2016) 733 τελικό, «Οι μελλοντικοί οδηγοί της Ευρώπης: Η πρωτοβουλία για τις
νεοφυείς και τις αναπτυσσόμενες νέες επιχειρήσεις», Νοέμβριος 2016.
‐
Η Επιτροπή συγκρότησε τον Ιανουάριο του 2017 την ομάδα υψηλού επιπέδου
φορέων καινοτομίας για το Ευρωπαϊκό Συμβούλιο Καινοτομίας, με εντολή την
παροχή στήριξης για την ανάπτυξη του ΕΣΚ. Η ομάδα, η οποία αποτελείται από
επιχειρηματίες, επενδυτές και εμπειρογνώμονες στον τομέα της καινοτομίας,
συνεδρίασε έξι φορές μεταξύ Μαρτίου 2017 και Δεκεμβρίου 2018 και κατάρτισε
ένα πλήρες σύνολο βασικών συστάσεων τον Ιανουάριο του 2018 42.
‐
Στις 7 Ιουνίου 2018, η Επιτροπή παρουσίασε πρόταση κανονισμού του
Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου για τη θέσπιση του
προγράμματος «Ορίζων Ευρώπη» 43. Η πρόταση συνοδευόταν από εκτίμηση
επιπτώσεων 44.
«Europe is back: Accelerating breakthrough innovation» Ομάδα υψηλού επιπέδου φορέων
καινοτομίας για το Ευρωπαϊκό Συμβούλιο Καινοτομίας, Ιανουάριος 2018.
COM (2018) 435 final, “Πρόταση κανονισμού για τη θέσπιση του προγράμματος «Ορίζων
Ευρώπη»”, Ιούνιος 2018.
SWD(2018) 307 final, «Commission staff working document, Impact assessment», Ιούνιος
Aκρωνύμια και συντομογραφίες
EΤΕπ: Ευρωπαϊκή Τράπεζα Επενδύσεων
ΑΕγχΠ: Ακαθάριστο εγχώριο προϊόν
ΓΔ RTD: Γενική Διεύθυνση Έρευνας και Καινοτομίας της Επιτροπής
ΕΣΕ: Εθνικό σημείο επαφής
ΕΣΚ: Ευρωπαϊκό Συμβούλιο Καινοτομίας
ΕΤαΕ: Ευρωπαϊκό Ταμείο Επενδύσεων
ΠΔΠ: Πολυετές δημοσιονομικό πλαίσιο
ΤΠ: Τεχνολογία πληροφοριών
Ε&Α: Έρευνα και ανάπτυξη
EASME: Εκτελεστικός Οργανισμός για τις Μικρομεσαίες Επιχειρήσεις
EEN: Δίκτυο «Enterprise Europe Network»
ΜΜΕ: Μικρές και μεσαίες επιχειρήσεις
NIA: Εθνικός φορέας προώθησης της καινοτομίας (National Innovation Agency)
SBIR: Ερευνητικό πρόγραμμα για την καινοτομία στις μικρές επιχειρήσεις (Small
Business Innovation Research programme, Ηνωμένες Πολιτείες)
Γλωσσάριο
Ανατρεπτική καινοτομία: Προϊόν, υπηρεσία ή διαδικασία που διαταράσσει τις
υφιστάμενες αγορές, εκτοπίζοντας κορυφαίες εταιρείες και τεχνολογίες και
εφαρμόζοντας ένα νέο σύνολο αξιών.
Διαδικτυακή πύλη για τους συμμετέχοντες: Ενιαία ηλεκτρονική πύλη για τους
αιτούντες και τους δικαιούχους στο πλαίσιο του προγράμματος «Ορίζων 2020», για
τον προσδιορισμό ευκαιριών χρηματοδότησης, την πρόσβαση σε έγγραφα, την
καθοδήγηση, την υποβολή προτάσεων και τη «χωρίς χαρτί» διαχείριση των
επιχορηγήσεων και των συμβάσεων εμπειρογνωμόνων. Βλέπε
http://ec.europa.eu/research/participants/portal.
Δικαιούχος: Φυσικό ή νομικό πρόσωπο που εισπράττει επιχορήγηση ή λαμβάνει
δάνειο από τον προϋπολογισμό της ΕΕ.
Εθνικό σημείο επαφής: Εθνικός φορέας που έχει συσταθεί και χρηματοδοτείται από
κυβέρνηση κράτους μέλους της ΕΕ ή κράτους που συνδέεται με ένα πρόγραμμαπλαίσιο για την έρευνα, προκειμένου να παρέχει στήριξη και καθοδήγηση, σε εθνικό
επίπεδο, στους αιτούντες και τους δικαιούχους στο πλαίσιο του προγράμματος
«Ορίζων 2020».
Ευρωπαϊκός πίνακας αποτελεσμάτων στον τομέα της καινοτομίας: Συγκριτική
ανάλυση των επιδόσεων σχετικά με την καινοτομία των κρατών μελών της ΕΕ, καθώς
και άλλων ευρωπαϊκών και γειτονικών χωρών.
Καταληκτική προθεσμία: Η ημερομηνία έως την οποία πρέπει να υποβάλλονται οι
προτάσεις για συγκεκριμένο κύκλο χρηματοδότησης.
Μεικτή χρηματοδότηση: Ο συνδυασμός επιχορηγήσεων με δάνεια ή μετοχικό
κεφάλαιο από δημόσιες και ιδιωτικές πηγές.
Πρόσκληση υποβολής προτάσεων: Έγγραφο με το οποίο καλούνται οι δυνητικοί
δικαιούχοι να υποβάλουν αιτήσεις, που δημοσιεύεται από δημόσιο φορέα και στο
οποίο ανακοινώνεται η πρόθεσή του να χρηματοδοτήσει έργα που θα επιτύχουν τους
καθορισμένους στόχους.
Ρηξικέλευθη καινοτομία: Ένα προϊόν, μια υπηρεσία ή μια διαδικασία που εισάγει
πρωτότυπη τεχνολογία ή ένα νέο επιχειρηματικό μοντέλο που οδηγεί σε αλλαγή
αντίληψης, δημιουργώντας σημαντικά ανταγωνιστικά πλεονεκτήματα.
Συνδεδεμένη χώρα: Τρίτη χώρα, η οποία είναι συμβαλλόμενο μέρος διεθνούς
συμφωνίας με την Ευρωπαϊκή Ένωση. Οι χώρες που συνδέονται με το πρόγραμμαπλαίσιο «Ορίζων 2020» συμμετέχουν υπό τις ίδιες προϋποθέσεις με τις νομικές
οντότητες που είναι εγκατεστημένες στα κράτη μέλη της ΕΕ.
Χρηματοδοτικό μέσο: Χρηματοδοτική στήριξη από τον προϋπολογισμό της ΕΕ υπό τη
μορφή επενδύσεων μετοχικού ή οιονεί μετοχικού κεφαλαίου, δανείων ή εγγυήσεων ή
άλλων μέσων επιμερισμού κινδύνου.
ΑΠΑΝΤΗΣΕΙΣ ΤΗΣ ΕΠΙΤΡΟΠΗΣ ΣΤΗΝ ΕΙΔΙΚΗ ΕΚΘΕΣΗ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ
ΕΛΕΓΚΤΙΚΟΥ ΣΥΝΕΔΡΙΟΥ
«ΤΟ ΜΕΣΟ ΓΙΑ ΤΙΣ ΜΜΕ ΣΤΗΝ ΠΡΑΞΗ: ΕΝΑ ΑΠΟΤΕΛΕΣΜΑΤΙΚΟ ΚΑΙ ΚΑΙΝΟΤΟΜΟ
ΠΡΟΓΡΑΜΜΑ ΠΟΥ ΑΝΤΙΜΕΤΩΠΙΖΕΙ ΠΡΟΚΛΗΣΕΙΣ»
I. Το μέσο για τις ΜΜΕ είναι το πρώτο καθεστώς στήριξης στην ιστορία του προγράμματος-πλαισίου
έρευνας, το οποίο απευθύνεται σε καινοτόμες ΜΜΕ μεμονωμένα και τίθεται σε εφαρμογή μέσω
εκτελεστικού οργανισμού. Οι ΜΜΕ, η στήριξη των οποίων υστερούσε στα προηγούμενα
προγράμματα-πλαίσια, συμμετέχουν μαζικά στο νέο αυτό καθεστώς στήριξης, το οποίο, με την
πάροδο του χρόνου, έχει προσαρμοστεί ώστε να ανταποκρίνεται καλύτερα στις πραγματικές τους
ανάγκες. Η επιτυχία της πρώτης φάσης του πιλοτικού Accelerator του Ευρωπαϊκού Συμβουλίου
Καινοτομίας (ΕΣΚ) καταδεικνύει ότι η πορεία που ακολουθεί η Επιτροπή ανταποκρίνεται στις
προσδοκίες των καινοτόμων ΜΜΕ.
ΕΙΣΑΓΩΓΗ
Η Επιτροπή, από τον Οκτώβριο του 2019, έθεσε σε εφαρμογή τον έλεγχο της χρηματοδοτικής
στήριξης των έργων μέσω χρηματοδότησης μετοχικού κεφαλαίου.
ΠΑΡΑΤΗΡΗΣΕΙΣ
Τα μέλη της επιτροπής για την πρόσβαση σε χρηματοδότηση υψηλού κινδύνου και για το
πρόγραμμα για τις ΜΜΕ -που συχνά είναι και εθνικά σημεία επαφής (ΕΣΕ) - ενημερώνονταν σε
τακτική βάση για τις αλλαγές που εισήχθησαν στο μέσο για τις ΜΜΕ.
Επιπλέον, η RTD και ο EASME διοργάνωσαν εκστρατείες επικοινωνίας σχετικά με αυτές τις αλλαγές
για να ενημερωθούν ευρέως οι ενδιαφερόμενοι φορείς, συμπεριλαμβανομένων των εθνικών σημείων
επαφής και του δικτύου «Enterprise Europe Network» (EEN).
Το μέσο για τις ΜΜΕ απευθύνεται σε όλους τους τύπους καινοτόμων ΜΜΕ που έχουν έντονη
φιλοδοξία να εξελιχθούν, να αναπτυχθούν και να διεθνοποιηθούν.
Σύμφωνα με τις πολιτικές προτεραιότητες της νεοεκλεγείσας προέδρου της Επιτροπής, προβλέπεται
να πραγματοποιηθεί ειδική πρόσκληση για το 2020 στο πλαίσιο του Accelerator του ΕΣΚ, κατόπιν
της έγκρισης της επιτροπής στρατηγικού προγράμματος.
Η Επιτροπή επισημαίνει ότι ο κίνδυνος αυτός έχει ληφθεί υπόψη στο πιλοτικό ΕΣΚ από το 2019.
Επιπλέον, υπογραμμίζει ότι υπάρχει τεράστιο χάσμα ανάμεσα στην αντίληψη των δικαιούχων του
μέσου για τις ΜΜΕ και στην πραγματικότητα όσον αφορά την άντληση χρημάτων από κεφάλαια
επιχειρηματικού κινδύνου ή από επιχειρηματικούς αγγέλους όπου το ποσοστό επιτυχίας είναι αρκετά
χαμηλό.
Η Επιτροπή υπογραμμίζει ότι κατέβαλε σημαντικές προσπάθειες για την προώθηση του
(ενισχυμένου) πιλοτικού ΕΣΚ, διοργανώνοντας εργαστήρια σχετικά με το μέσο για τις ΜΜΕ επ’
ευκαιρία διαφόρων τεχνολογικών διασκέψεων σε ολόκληρη την Ευρώπη (μεταξύ των οποίων η
διάσκεψη Slush, η Wolves Summit και η διάσκεψη για την «Έξυπνη Πόλη»). Οι αλλαγές που
εισήχθησαν από το ενισχυμένο πιλοτικό ΕΣΚ παρουσιάστηκαν με περιοδεύουσες εκθέσεις και ειδικές
εκδηλώσεις που διοργανώθηκαν σε όλα τα κράτη μέλη.
Από την έναρξη του προγράμματος «Ορίζων 2020», έχουν διοργανωθεί περισσότερες από 65
εκδηλώσεις προβολής στα κράτη μέλη και στις συνδεδεμένες χώρες. Η ενημερωτική εκστρατεία της
Επιτροπής στα κράτη μέλη, που διοργανώθηκε από κοινού με τα εθνικά σημεία επαφής, εντάθηκε το
με τη συμμετοχή των ΜΜΕ. Η Επιτροπή δρομολόγησε εφάπαξ σειρά εθνικών και
περιφερειακών διαβουλεύσεων με τους ενδιαφερόμενους φορείς. Οι διαβουλεύσεις αυτές
πραγματοποιούνται στα κράτη μέλη από τον Ιούνιο του 2019 για τον από κοινού σχεδιασμό των
EN
EN
λεπτομερειών εφαρμογής του προγράμματος «Ορίζων Ευρώπη», στο πλαίσιο των οποίων πρόκειται
να καθοριστεί η επόμενη πολιτική για τις ΜΜΕ.
Η Επιτροπή θεωρεί ότι η δράση συντονισμού και στήριξης Access4SME (πρόσβαση για τις
ΜΜΕ) συνέβαλε στην ευαισθητοποίηση στο πλαίσιο των εθνικών σημείων επαφής και του δικτύου
EEN κατά τη θέσπιση των αλλαγών στον σχεδιασμό του μέσου για τις ΜΜΕ.
Ο EASME όφειλε πράγματι να ανανεώνει, σε ετήσια βάση, το 25 % της ομάδας αξιολογητών,
σύμφωνα με τους κανόνες του προγράμματος «Ορίζων 2020».
Ανταποκρινόμενος στην ανάγκη επιμόρφωσης των νέων αξιολογητών, από το 2018 ο EASME
διοργανώνει ημερίδα εμπειρογνωμόνων στις Βρυξέλλες, στην οποία προσκαλούνται έμπειροι και νέοι
εμπειρογνώμονες με σκοπό την εκπαίδευση των νέων και τη δημιουργία συνεργειών.
Με βάση τις παρατηρήσεις που ελήφθησαν από τα μέλη της κριτικής επιτροπής, η Επιτροπή
καθιέρωσε, από τον Οκτώβριο του 2019, πρακτική βάσει της οποίας τα μέλη της κριτικής επιτροπής
έχουν στη διάθεσή τους δύο πλήρεις εβδομάδες για να εξετάσουν διεξοδικά τις προτάσεις.
Προκειμένου να αντιμετωπιστεί το ζήτημα που επισημαίνει το Ελεγκτικό Συνέδριο στην παρούσα
παράγραφο, η Επιτροπή έχει καθιερώσει διαδικασία δέουσας επιμέλειας στο ενισχυμένο πιλοτικό
πρόγραμμα του ΕΣΚ. Από τον Οκτώβριο του 2019 — στο πλαίσιο του ενισχυμένου πιλοτικού ΕΣΚ
που προσφέρει μεικτή χρηματοδότηση — έχουν ζητηθεί λεπτομερέστερες πληροφορίες από τους
αιτούντες σχετικά με την κυριότητα, τα δικαιώματα διανοητικής ιδιοκτησίας και τη σύνθεση της
ομάδας. Οι πτυχές αυτές αξιολογούνται πλέον από τους αξιολογητές τόσο εξ αποστάσεως όσο και
μέσω συνεντεύξεων.
Η Επιτροπή μπορεί να προτείνει διαδικασία για τον περιορισμό του αριθμού εκ νέου υποβολών,
μολονότι αυτό δεν προβλέπεται στη νομική βάση του μέσου για τις ΜΜΕ και υπόκειται στην έγκριση
της αρμόδιας επιτροπής του προγράμματος.
Η Επιτροπή τονίζει ότι η δρομολόγηση των υπηρεσιών επιχειρηματικής επιτάχυνσης αποτέλεσε
αντικείμενο ενδελεχούς προετοιμασίας, ενώ προηγουμένως διοργανώθηκε ανοικτή διαδικασία
ανάθεσης.
Ο EASME συλλέγει πληροφορίες σχετικά με τις πρόσθετες οικονομικές ανάγκες ορισμένων
δικαιούχων, κατά τη διάρκεια και μετά την περίοδο εφαρμογής της επιχορήγησης, μέσω διαφόρων
διαύλων (αίτηση συμμετοχής στις εκδηλώσεις που διοργανώνονται για τους επενδυτές στο πλαίσιο
των υπηρεσιών επιχειρηματικής επιτάχυνσης και προφίλ εταιρείας καταχωρισμένο στο εργαλείο
σύνδεσης με τους επενδυτές Scaleup EU). Επιπλέον, από την καταληκτική ημερομηνία του
Οκτωβρίου 2019, οι εταιρείες πρέπει να δηλώνουν τον τρόπο με τον οποίο προτίθενται να
χρηματοδοτήσουν όλες τις αναγκαίες αναπτυξιακές δραστηριότητες μέχρι την είσοδο στην αγορά,
πέραν της αιτούμενης επιχορήγησης και/ή του μετοχικού κεφαλαίου. Πρέπει να αναφέρουν τα
απαιτούμενα ποσά, καθώς και τις πηγές δυνητικής χρηματοδότησης.
Η Επιτροπή άρχισε να αντιμετωπίζει το ζήτημα που αναφέρει το Ελεγκτικό Συνέδριο στην
παρούσα παράγραφο μέσω της υλοποίησης του ενισχυμένου πιλοτικού ΕΣΚ το 2019.
ΣΥΜΠΕΡΑΣΜΑΤΑ ΚΑΙ ΣΥΣΤΑΣΕΙΣ
Η προβολή και η επικοινωνία με τους ενδιαφερόμενους φορείς αποτελεί βασική προτεραιότητα
της Επιτροπής για την ορθή εφαρμογή των τρεχόντων και των μελλοντικών προγραμμάτων-πλαισίων.
Εκδηλώσεις προβολής για τις λεπτομέρειες εφαρμογής του προγράμματος-πλαισίου «Ορίζων 2020»
οργανώνονται τακτικά στα κράτη μέλη και στις συνδεδεμένες χώρες. Άλλη μία σειρά εκδηλώσεων
στα κράτη μέλη επικεντρώνεται στο πρόγραμμα «Ορίζων Ευρώπη».
Σύσταση 1 — Βελτίωση της στρατηγικής επικοινωνίας και της υποστήριξης των εθνικών
σημείων επαφής, ιδίως για τα κράτη μέλη με το χαμηλότερο επίπεδο συμμετοχής
EN
EN
Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
Η Επιτροπή προτίθεται να σχεδιάσει νέα προσέγγιση, σύμφωνα με τις συστάσεις, από τον
Ιανουάριο του 2021 για το πρόγραμμα «Ορίζων Ευρώπη».
Σύσταση 2 — Βελτίωση της διαδικασίας επιλογής
Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
η Επιτροπή εφαρμόζει αυτή τη σύσταση από τη διαδικασία αξιολόγησης που άρχισε τον Οκτώβριο
του 2019, αποστέλλοντας τις προτάσεις δύο εβδομάδες νωρίτερα. Επιπλέον, από τον Μάρτιο του
2020, οι εξ αποστάσεως εμπειρογνώμονες θα διαθέτουν 0,5 ημέρα για να αξιολογούν μία πρόταση
έναντι 0,3 που ίσχυε έως τον Ιανουάριο του 2020.
β) η Επιτροπή προτίθεται να εφαρμόσει νέα προσέγγιση, σύμφωνα με τις συστάσεις, από τον
Ιανουάριο του 2020.
ε) Η Επιτροπή διευκρινίζει ότι δημοσιεύει ήδη το ποσοστό επιτυχίας ανά υποβολή πρότασης και
συμφωνεί να προσθέσει επίσης το ποσοστό επιτυχίας ανά πρόταση έργου.
Σύσταση 3 — Αντικατάσταση της φάσης 1 και περαιτέρω αύξηση της στήριξης προς τις ΜΜΕ
στο πλαίσιο της φάσης 2
Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
ορισμένα κράτη μέλη υπό την ηγεσία της Τσεχικής Δημοκρατίας δημιούργησαν μια άτυπη ομάδα
εργασίας με σκοπό την αναπαραγωγή της φάσης 1 με χρηματοδότηση σε εθνικό επίπεδο αλλά με
διατήρηση της κεντρικής αξιολόγησης σε επίπεδο ΕΕ. Η Επιτροπή θα μπορούσε να προτείνει την
παροχή στήριξης κατά τον συντονισμό μέσω ειδικής επιχορήγησης.
γ) η μερική γενική συμφωνία του προγράμματος «Ορίζων Ευρώπη» προβλέπει τη συνέχιση του
καθεστώτος στήριξης μόνο με μορφή επιχορηγήσεων στο πλαίσιο του Accelerator του ΕΣΚ, με
προϋπολογισμό ισοδύναμο εκείνου του προγράμματος «Ορίζων 2020», ενώ ο προϋπολογισμός του
Accelerator του ΕΣΚ θα πρέπει να χρησιμοποιείται κυρίως για τη μεικτή χρηματοδότηση.
Σύσταση 4 – Ενίσχυση των υπηρεσιών επιχειρηματικής επιτάχυνσης
Η Επιτροπή αποδέχεται τη σύσταση αυτή, στο πλαίσιο των διαθέσιμων πόρων για το διάδοχο μέσο
του μέσου για τις ΜΜΕ στο πλαίσιο του επόμενου ΠΔΠ.
Όσον αφορά τη συμβολή στην ενημέρωση των δικαιούχων, την περίοδο 2014-2016 η ΕΤΕπ και
το Ευρωπαϊκό Ταμείο Επενδύσεων δρομολόγησαν ευρεία εκστρατεία επικοινωνίας για τα
χρηματοδοτικά μέσα InnovFin σε όλα τα κράτη μέλη καλλιεργώντας επαφές με πολλές ΜΜΕ,
παρόλο που η εκστρατεία δεν απευθυνόταν συγκεκριμένα στους δικαιούχους του μέσου για τις ΜΜΕ.
Την άνοιξη του 2019 μια ενισχυμένη εκστρατεία επικοινωνίας στο πλαίσιο του πιλοτικού
προγράμματος του ΕΣΚ συνέβαλε στην ενημέρωση των δυνητικών δικαιούχων σχετικά με τη
δυνατότητα για χρηματοδότηση μετοχικού κεφαλαίου μέσω του Accelerator του ΕΣΚ.
Από την καταληκτική ημερομηνία του Οκτωβρίου του 2019, η Επιτροπή άρχισε να συλλέγει
δεδομένα σχετικά με τις χρηματοδοτικές ανάγκες, συμπεριλαμβανομένων των επιχορηγήσεων και
του μετοχικού κεφαλαίου, των εταιρειών που υποβάλλουν αίτηση με σκοπό να επιδιώξουν την
επιτυχή τους επέκταση.
Σύσταση 5 — Δημιουργία συνδέσεων με χρηματοδοτικά μέσα
Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
Η επιχορήγηση και οι συμφωνίες μετοχικού κεφαλαίου θα παρακολουθούν τακτικά τις
χρηματοδοτικές ανάγκες καθ’ όλη τη διάρκεια της υλοποίησης του έργου και των φάσεων επέκτασης.
EN
EN
β) Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
Η Επιτροπή θα συνεχίσει τις δραστηριότητες ενημέρωσης.
γ) Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
Η μερική γενική συμφωνία του προγράμματος «Ορίζων Ευρώπη» προβλέπει τη δυνατότητα να
αρχίσουν οι δικαιούχοι να υποβάλλουν αιτήσεις για χρηματοδότηση μετοχικού κεφαλαίου μόνο από
το 2021.
δ) Η Επιτροπή αποδέχεται εν μέρει τη συγκεκριμένη σύσταση.
Εάν ληφθεί υπόψη ότι η σύσταση αφορά και τα κράτη μέλη, η Επιτροπή μπορεί να την εφαρμόσει
μόνο στη βάση της μέγιστης δυνατής επιμέλειας.
Η Επιτροπή θα συμβάλει στην ενημέρωση των κρατών μελών και των εθνικών αναπτυξιακών
ιδρυμάτων μέσω του διαύλου της αρμόδιας επιτροπής του προγράμματος.
Η δημιουργία της σφραγίδας αριστείας για τις επιτυχείς προτάσεις που δεν μπόρεσαν να λάβουν
επιχορήγηση στο πλαίσιο του μέσου για τις ΜΜΕ αποτέλεσε μια πρώτη προσπάθεια οικοδόμησης
συνεργειών με τα εθνικά οικοσυστήματα για τη στήριξη της καινοτομίας.
EN
EN
Κλιμάκιο ελέγχου
Οι ειδικές εκθέσεις του ΕΕΣ παρουσιάζουν τα αποτελέσματα των ελέγχων που αυτό
διενεργεί επί των πολιτικών και προγραμμάτων της ΕΕ ή επί διαχειριστικών θεμάτων
που αφορούν συγκεκριμένους τομείς του προϋπολογισμού. Το ΕΕΣ επιλέγει και
σχεδιάζει τα εν λόγω ελεγκτικά έργα κατά τρόπον ώστε αυτά να αποφέρουν τον
μέγιστο αντίκτυπο, λαμβανομένων υπόψη των κινδύνων για τις επιδόσεις ή για τη
συμμόρφωση, του επιπέδου των σχετικών εσόδων ή δαπανών, των επικείμενων
εξελίξεων και του πολιτικού και δημόσιου συμφέροντος.
Επικεφαλής του εν προκειμένω ελέγχου επιδόσεων, που διενεργήθηκε από το Τμήμα
Ελέγχου IV (Ρύθμιση των αγορών και ανταγωνιστική οικονομί, ήταν ο
Alex Brenninkmeijer, Μέλος του Συνεδρίου και πρόεδρος του εν λόγω Τμήματος,
συνεπικουρούμενος από τους Raphael Debets, προϊστάμενο του ιδιαίτερου γραφείου
του, John Sweeney, ανώτερο διοικητικό στέλεχος, Juan Antonio Vazquez Rivera,
υπεύθυνο έργου, Alvaro Garrido-Lestache Angulo, Wayne Codd και Marco Montorio,
ελεγκτές.
Από αριστερά: John Sweeney, Marco Montorio, Raphael Debets, Juan Antonio Vazquez
Rivera, Wayne Codd , Alex Brenninkmeijer, Alvaro Garrido-Lestache Angulo.
Χρονογραμμή
Στάδιο
Ημερομηνία
Έγκριση του υπομνήματος σχεδιασμού του ελέγχου / Έναρξη
του ελέγχου
2019
Επίσημη διαβίβαση του σχεδίου έκθεσης στην Επιτροπή
(ή σε άλλο ελεγχόμενο)
2019
Έγκριση της οριστικής έκθεσης μετά τη διαδικασία εκατέρωθεν
ακρόασης
2019
Παραλαβή των επίσημων απαντήσεων της Επιτροπής (και
άλλου ελεγχομένου) σε όλες τις γλώσσες
2020
ΑΝΑΚΟΙΝΩΣΗ ΩΣ ΠΡΟΣ ΤΗΝ ΠΝΕΥΜΑΤΙΚΗ ΙΔΙΟΚΤΗΣΙΑ
© Ευρωπαϊκή Ένωση, 2020.
Η πολιτική για την περαιτέρω χρήση εγγράφων του Ευρωπαϊκού Ελεγκτικού Συνεδρίου (ΕΕΣ)
εφαρμόζεται δυνάμει της απόφασης αριθ. 6-2019 του Ευρωπαϊκού Ελεγκτικού Συνεδρίου για την
πολιτική ανοικτών δεδομένων και την περαιτέρω χρήση εγγράφων.
Με εξαίρεση τις περιπτώσεις όπου ορίζεται διαφορετικά (π.χ. σε χωριστές ανακοινώσεις περί
πνευματικής ιδιοκτησίας), το περιεχόμενο του ΕΕΣ που ανήκει στην ΕΕ παραχωρείται βάσει της
άδειας Creative Commons Attribution 4.0 International (CC BY 4.0). Αυτό σημαίνει ότι επιτρέπεται η
περαιτέρω χρήση, υπό τον όρο ότι αναφέρεται η πηγή και επισημαίνονται οι αλλαγές. Απαγορεύεται
η διαστρέβλωση του αρχικού νοήματος ή μηνύματος των εγγράφων από τον περαιτέρω χρήστη. Το
ΕΕΣ δεν φέρει ευθύνη για οποιαδήποτε συνέπεια προερχόμενη από την περαιτέρω χρήση εγγράφων.
Εάν συγκεκριμένο περιεχόμενο αναφέρεται σε ταυτοποιήσιμα φυσικά πρόσωπα, π.χ. φωτογραφίες
υπαλλήλων του ΕΕΣ, ή περιλαμβάνει έργα τρίτων, υποχρεούστε να μεριμνήσετε για την απόκτηση των
αναγκαίων δικαιωμάτων. Όταν λαμβάνεται έγκριση, η έγκριση αυτή ακυρώνει την ανωτέρω γενική
έγκριση και αναφέρει σαφώς τυχόν περιορισμούς στην χρήση.
Για τη χρήση ή την αναπαραγωγή περιεχομένου που δεν ανήκει στην ΕΕ, μπορεί να χρειάζεται να
ζητήσετε άδεια απευθείας από τους κατόχους των δικαιωμάτων. Το λογισμικό ή τα έγγραφα που
καλύπτονται από δικαιώματα βιομηχανικής ιδιοκτησίας, όπως τα διπλώματα ευρεσιτεχνίας, τα
εμπορικά σήματα, τα καταχωρισμένα σχέδια, οι λογότυποι και οι επωνυμίες/ονομασίες, εξαιρούνται
από την πολιτική του ΕΕΣ για την περαιτέρω χρήση και δεν σας παρέχεται σχετική άδεια.
Η «οικογένεια» των ιστοτόπων των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης, στον τομέα
europa.eu, παρέχει συνδέσμους προς ιστοτόπους τρίτων. Δεδομένου ότι το ΕΕΣ δεν τους ελέγχει, σας
συνιστούμε να εξετάζετε τις πολιτικές τους για την προστασία του ιδιωτικού απορρήτου.
Χρήση του λογοτύπου του Ευρωπαϊκού Ελεγκτικού Συνεδρίου
Δεν επιτρέπεται η χρήση του λογοτύπου του Ευρωπαϊκού Ελεγκτικού Συνεδρίου χωρίς την
προηγούμενη σύμφωνη γνώμη του οργάνου.
PDF
HTML
ISBN: 978-92-847-4144-1 ISSN: 1977-5660
ISBN: 978-92-847-4127-4 ISSN: 1977-5660
doi: 10.2865/31141
doi: 10.2865/863562
QJ-AB-19-025-EL-N
QJ-AB-19-025-EL-Q
Με προϋπολογισμό 3 δισεκατομμυρίων ευρώ για την περίοδο
2014-2020, το μέσο της ΕΕ για τις ΜΜΕ επιδιώκει τη στήριξη της
καινοτομίας στις μικρές και μεσαίες, καθώς και τις νεοφυείς
επιχειρήσεις, με την κάλυψη του χρηματοδοτικού κενού και τη
μεγαλύτερη εμπορευματοποίηση των αποτελεσμάτων της
έρευνας.
Αξιολογήσαμε κατά πόσον το μέσο για τις ΜΜΕ αποφέρει τα
αναμενόμενα οφέλη. Συνολικά, καταλήξαμε στο συμπέρασμα ότι
παρέχει αποτελεσματική στήριξη στις ΜΜΕ όσον αφορά την
ανάπτυξη των έργων καινοτομίας τους, και ότι η σφραγίδα της
ΕΕ τις βοηθά να προσελκύσουν πρόσθετες επενδύσεις. Η
Επιτροπή διαχειρίζεται ορθά το εν λόγω μέσο. Εντούτοις,
συνιστούμε να βελτιωθεί η στόχευση των δικαιούχων, η
γεωγραφική εμβέλεια και η διαδικασία επιλογής των έργων.
Επίσης, θα μπορούσαν να γίνουν περισσότερα για την
προσέλκυση πρόσθετης χρηματοδότησης, η οποία θα συνέβαλε
στη διείσδυση καινοτόμων έργων στην αγορά.
Δεδομένου ότι το μέσο για τις ΜΜΕ επανασχεδιάστηκε για την
περίοδο 2021-2027, στο πλαίσιο του Ευρωπαϊκού Συμβουλίου
Καινοτομίας (ΕΣΚ), διατυπώνουμε συστάσεις ιδίως για τη
διατήρηση πτυχών του σχεδιασμού του, τη βελτίωση της
διαδικασίας επιλογής των έργων, την ενίσχυση των υπηρεσιών
επιχειρηματικής επιτάχυνσης και τη δημιουργία συνεργιών με
άλλα χρηματοδοτικά μέσα.
Ειδική έκθεση του ΕΕΣ υποβαλλόμενη δυνάμει του άρθρου 287,
παράγραφος 4, δεύτερο εδάφιο, ΣΛΕΕ.
Ειδική έκθεση
Επενδύσεις της ΕΕ σε χώρους
πολιτισμού: ζήτημα που χρήζει
μεγαλύτερης εστίασης και
συντονισμού
Περιεχόμενα
Σημείο
Σύνοψη
I-VIII
Εισαγωγή
01-11
Εμβέλεια και τρόπος προσέγγισης του ελέγχου
12-16
Παρατηρήσεις
17-93
Το υφιστάμενο πλαίσιο για τις επενδύσεις της ΕΕ σε χώρους
πολιτισμού πάσχει από έλλειψη εστίασης και περιορισμένο
συντονισμό
17-51
Το στρατηγικό πλαίσιο που διέπει τη δράση της ΕΕ στον τομέα του
πολιτισμού είναι πολύπλοκο και αντικατοπτρίζεται εν μέρει μόνο στην
ενωσιακή χρηματοδότηση
17-24
Η Επιτροπή έχει αναπτύξει αρκετές πρωτοβουλίες που έχουν τη
δυνατότητα να προωθήσουν χώρους πολιτισμού, αλλά ο συντονισμός με
τις ρυθμίσεις χρηματοδότησης είναι περιορισμένος
25-36
Το ΕΤΠΑ είναι ένα διαρθρωτικό μέσο για τις επενδύσεις των κρατών μελών
σε χώρους πολιτισμού, αλλά οι επενδύσεις αυτές δεν αποτελούν
προτεραιότητα του ΕΤΠΑ
37-51
Ανομοιογενής εικόνα όσον αφορά την αποτελεσματικότητα και
τη βιωσιμότητα των ελεγχθέντων έργων του ΕΤΠΑ
52-93
Τα ολοκληρωθέντα έργα που υποβάλαμε σε έλεγχο λειτουργούσαν, αλλά
οι στόχοι τους ήταν ως επί το πλείστον οικονομικοί και δεν είναι πάντα
δυνατό να γνωρίζουμε αν επιτεύχθηκαν
55-67
Δεν δίδεται επαρκής προσοχή στη βιωσιμότητα των χώρων πολιτισμού
68-93
Συμπεράσματα και συστάσεις
Παράρτημα I - Επισκόπηση των δαπανών γενικής κυβέρνησης
για πολιτιστικές υπηρεσίες το 2017
Παράρτημα II - Επισκόπηση των κονδυλίων της ΕΕ που
διατέθηκαν για την επίτευξη στόχων του πολιτιστικού τομέα
Παράρτημα III - Κατάλογος των ελεγχθέντων αξόνων
προτεραιότητας και των σχετικών επιχειρησιακών
προγραμμάτων
94-105
Παράρτημα IV - Κατάλογος των ελεγχθέντων έργων
Παράρτημα V - Επισκόπηση των 21 ελεγχθεισών διαδικασιών
επιλογής
Παράρτημα VI - Κατάλογος των κύριων εγγράφων πολιτικής που
αφορούν τους χώρους πολιτισμού
Παράρτημα VII - Βασικά χαρακτηριστικά των σημάτων της
ευρωπαϊκής κληρονομιάς, της παγκόσμιας πολιτιστικής
κληρονομιάς και των πολιτιστικών διαδρομών
Παράρτημα VIII - Εξέλιξη του πλαισίου του ΕΤΠΑ για τις
επενδύσεις σε χώρους πολιτισμού
Παράρτημα IX - Κύριοι στόχοι των αξόνων προτεραιότητας του
δείγματος, καθώς και η μέτρησή τους με δείκτες αποτελέσματος
Ακρωνύμια και συντομογραφίες
Γλωσσάριο
Απαντήσεις της Επιτροπής
Κλιμάκιο ελέγχου
Χρονογραμμή
Σύνοψη
I Στην πλειονότητά τους, οι Ευρωπαίοι θεωρούν την πολιτιστική κληρονομιά
σημαντική τόσο για τους ίδιους προσωπικά όσο και για την κοινότητα, την
περιφέρεια, τη χώρα τους, καθώς και την ΕΕ συνολικά. Η έννοια του πολιτισμού είναι
ευρεία και καλύπτει διάφορες δραστηριότητες. Στην παρούσα ειδική έκθεση, ως
«χώροι πολιτισμού» νοούνται οι υλικές υποδομές όπου οι Ευρωπαίοι έχουν τη
δυνατότητα να βιώσουν τον πολιτισμό.
II Το πολιτιστικό πλαίσιο της ΕΕ ορίζεται πρωτίστως στις Συνθήκες, όπου τίθεται ως
πρωταρχικός στόχος ότι η ΕΕ πρέπει να σέβεται τον πλούτο της πολιτιστικής της
πολυμορφίας και να μεριμνά για την προστασία και την ανάπτυξη της ευρωπαϊκής
πολιτιστικής κληρονομιάς. Ο πολιτισμός αποτελεί πρωτίστως αρμοδιότητα των
κρατών μελών. Ο ρόλος της Ένωσης περιορίζεται στην ενθάρρυνση της συνεργασίας
μεταξύ των κρατών μελών και στην υποστήριξη ή τη συμπλήρωση των δράσεών τους.
III Αξιολογήσαμε την αποτελεσματικότητα και τη βιωσιμότητα των επενδύσεων του
ΕΤΠΑ σε χώρους πολιτισμού, εξετάζοντας την καταλληλότητα του πολιτιστικού
πλαισίου της ΕΕ, τον συντονισμό του με τις ρυθμίσεις χρηματοδότησης και την
εκτέλεση της χρηματοδότησης του ΕΤΠΑ.
IV Ο έλεγχος επικεντρώθηκε στις οικονομικές, κοινωνικές και πολιτιστικές
επιδράσεις των εν λόγω επενδύσεων, καθώς και στην οικονομική και φυσική
βιωσιμότητα των χώρων αυτών. Εξετάσαμε τις εργασίες της Επιτροπής και
αξιολογήσαμε 27 έργα σε επτά κράτη μέλη. Πραγματοποιήσαμε επίσης συνεντεύξεις
με ειδικούς στον τομέα αυτό.
V Συνολικά, στο πλαίσιο του ελέγχου καταλήξαμε στο συμπέρασμα ότι το ισχύον
πλαίσιο πάσχει από έλλειψη εστίασης και ότι χρειάζεται μεγαλύτερος συντονισμός
για τη διασφάλιση της αποτελεσματικότητας και της βιωσιμότητας των επενδύσεων
του ΕΤΠΑ σε χώρους πολιτισμού. Διατυπώσαμε τις εξής παρατηρήσεις:
VI Όσον αφορά το πλαίσιο για τις επενδύσεις της ΕΕ σε χώρους πολιτισμού:
o
Ο τομέας του πολιτισμού δεν καλύπτεται από τη συνολική στρατηγική
«Ευρώπη 2020» της Επιτροπής. Το κεντρικό στρατηγικό πλαίσιο της ΕΕ για τον
πολιτισμό είναι πολύπλοκο και αντικατοπτρίζεται εν μέρει μόνο στην ενωσιακή
χρηματοδότηση. Σύμφωνα με την Επιτροπή, η μετατροπή των στόχων του σε
πολιτικές στο επίπεδο των κρατών μελών εξακολουθεί να αποτελεί πρόκληση.
o
Παρά το γεγονός ότι η Επιτροπή έχει αναπτύξει αρκετές πρωτοβουλίες για την
προώθηση χώρων πολιτισμού, οι πολιτιστικές πρωτοβουλίες της ΕΕ έχουν
περιορισμένο αντίκτυπο στη διαθεσιμότητα ενωσιακής χρηματοδότησης για τους
δικαιούχους. Ο κανονισμός για το ΕΤΠΑ δεν περιέχει διατάξεις που να παρέχουν
πλεονέκτημα σε χώρους πολιτισμού που συμμετέχουν σε κάποια πολιτιστική
πρωτοβουλία της ΕΕ. Ο συντονισμός μεταξύ των ίδιων των ταμείων της ΕΕ για
επενδύσεις σε χώρους πολιτισμού είναι επίσης περιορισμένος.
o
Σε επίπεδο ΕΕ, οι επενδύσεις σε υποδομές χρηματοδοτούνται κυρίως μέσω του
ΕΤΠΑ, το οποίο αποτελεί σημαντική πηγή χρηματοδότησης δημόσιων
επενδύσεων σε χώρους πολιτισμού για το ένα τρίτο περίπου των κρατών μελών.
Ωστόσο, οι επενδύσεις σε χώρους πολιτισμού δεν αντιμετωπίζονται ως
προτεραιότητα στο πλαίσιο του ΕΤΠΑ, το οποίο στηρίζει άλλο στόχο της
Συνθήκης, αυτόν της προώθησης της κοινωνικής και οικονομικής συνοχής. Σε
εθνικό επίπεδο, εντοπίσαμε παραδείγματα πρωτοβουλιών που ανέλαβαν τα
κράτη μέλη για τη χρηματοδότηση χώρων πολιτισμού με ιδιωτικούς πόρους.
VII Όσον αφορά την αποτελεσματικότητα και τη βιωσιμότητα των ελεγχθέντων
έργων του ΕΤΠΑ:
o
Παρά τη φιλοδοξία της ΕΕ να ενισχύσει τον κοινωνικό αντίκτυπο των
πολιτιστικών παρεμβάσεων, οι στόχοι των ΕΠ και των έργων του ΕΤΠΑ είναι ως
επί το πλείστον οικονομικοί. Οι πολιτιστικές πτυχές είναι αυτές που καλύπτονται
σε μικρότερο βαθμό στα ελεγχθέντα ΕΠ και οι περισσότερες διαχειριστικές αρχές
δεν τις αντιμετωπίζουν καν ως κριτήριο κατά την επιλογή των έργων.
o
Οι επιδόσεις των έργων κατέστη δυνατό να αξιολογηθούν για ορισμένα μόνον
από τα ολοκληρωθέντα έργα που ελέγχθηκαν. Τα έργα λειτουργούσαν, αλλά
διαπιστώσαμε αρκετές αδυναμίες στην επιλογή των δεικτών και την αναφορά
των σχετικών στοιχείων, που περιορίζουν τη δυνατότητα χρήσης των εν λόγω
στοιχείων για την εξαγωγή συμπερασμάτων σχετικά με τις επιδόσεις των έργων.
o
Το ΕΤΠΑ δεν μπορεί να χρηματοδοτεί τη διατήρηση απειλούμενων χώρων, εκτός
εάν οι εργασίες έχουν άμεσο οικονομικό και κοινωνικό αντίκτυπο. Αυτό δεν
μπορεί να γίνει ούτε μέσω του προγράμματος «Δημιουργική Ευρώπη». Η
δημιουργία οικονομικού αντικτύπου, που συχνά επιτυγχάνεται μέσω
στρατηγικών προώθησης του τουρισμού, μπορεί να είναι αντιπαραγωγική για τη
διατήρηση των μνημείων πολιτιστικής κληρονομιάς.
o
Οι ελεγχθέντες χώροι πολιτισμού εξαρτώνται κατά κανόνα από δημόσιες
επιδοτήσεις για τη λειτουργία τους, καθώς και τη χρηματοδότηση των
επενδυτικών δαπανών τους. Το τρέχον χρηματοδοτικό πλαίσιο δεν παρέχει
επαρκή κίνητρα για τη δημιουργία εσόδων. Οι απαιτήσεις του ΕΤΠΑ για τα έργα
που παράγουν έσοδα συνεπάγονται ότι όσο υψηλότερα είναι τα καθαρά έσοδα
από το έργο, τόσο μικρότερη είναι η ενωσιακή στήριξη. Επίσης, στο πλαίσιο των
διαδικασιών επιλογής που ελέγξαμε, σπάνια δίνονταν κίνητρα για την ανάπτυξη
δραστηριοτήτων που θα δημιουργούσαν έσοδα.
VIII Για τη διασφάλιση της χρηστής δημοσιονομικής διαχείρισης στο πλαίσιο των
επενδύσεων σε χώρους πολιτισμού, συνιστούμε στην Επιτροπή τα εξής:
Να βελτιώσει το ισχύον στρατηγικό πλαίσιο για τον πολιτισμό, στο πλαίσιο των
αρμοδιοτήτων που της εκχωρούν οι Συνθήκες.
β)
Να ενθαρρύνει τη χρήση ιδιωτικών κεφαλαίων για την προστασία της
πολιτιστικής κληρονομιάς της Ευρώπης.
γ)
Να ενισχύσει την οικονομική βιωσιμότητα των χώρων πολιτισμού που
χρηματοδοτούνται από το ΕΤΠΑ.
δ)
Να λάβει περισσότερο συγκεκριμένα μέτρα για τη διατήρηση των μνημείων
πολιτιστικής κληρονομιάς.
Εισαγωγή
Πολιτισμός και χώροι πολιτισμού
Στην πλειονότητά τους, οι Ευρωπαίοι θεωρούν την πολιτιστική κληρονομιά
σημαντική τόσο για τους ίδιους προσωπικά όσο και για την κοινότητα, την
περιφέρεια, τη χώρα τους, καθώς και την ΕΕ συνολικά 1. Ο πολιτισμός αποτελεί επίσης
πόρο. Έχει αναγνωριστεί από την Επιτροπή ως μοχλός ανάπτυξης και απασχόλησης,
ως παράγοντας κοινωνικής ένταξης και ως σημαντικό πλεονέκτημα για την ενίσχυση
των διεθνών σχέσεων της ΕΕ 2. Σύμφωνα με τις στατιστικές της Eurostat, το 2018
απασχολούνταν στον τομέα του πολιτισμού στην ΕΕ 8,7 εκατομμύρια άτομα, ήτοι το
3,8 % του συνόλου των απασχολουμένων 3.
Η έννοια του πολιτισμού είναι ευρεία και περιλαμβάνει ποικίλες δραστηριότητες
(π.χ. βιοτεχνία, τέχνες και οπτικοακουστικός τομέας) σε διάφορους οικονομικούς
τομείς (π.χ. μεταποίηση, υπηρεσίες και επικοινωνίες). Στην παρούσα ειδική έκθεση,
ως «χώροι πολιτισμού» νοούνται οι υλικές υποδομές όπου οι Ευρωπαίοι έχουν τη
δυνατότητα να βιώσουν τον πολιτισμό. Διακρίνουμε μεταξύ των μνημείων
πολιτιστικής κληρονομιάς (αρχαίοι ιστορικοί χώροι) και της νέας πολιτιστικής
υποδομής (νέα κτίρια που χρησιμοποιούνται για την προαγωγή των τεχνών, της
μουσικής, του θεάτρου κ.λπ.).
Η χάραξη πολιτικής στον τομέα του πολιτισμού απέκτησε δυναμική σε ενωσιακό
επίπεδο το 2017, όταν οι ηγέτες της ΕΕ κλήθηκαν να εντείνουν τις προσπάθειές τους
στους τομείς της εκπαίδευσης και του πολιτισμού 4. Πιο πρόσφατα, στο νέο του
στρατηγικό θεματολόγιο για την περίοδο 2019-2024, το Ευρωπαϊκό Συμβούλιο
δεσμεύθηκε να επενδύσει «στον πολιτισμό και στην πολιτιστική μας κληρονομιά που
βρίσκονται στον πυρήνα της ευρωπαϊκής μας ταυτότητας»5.
«Πολιτιστική κληρονομιά», Ειδική έκθεση του Ευρωβαρόμετρου, αριθ. 466, έρευνα κατά
παραγγελία της Ευρωπαϊκής Επιτροπής, Δεκέμβριος 2017.
Ανακοίνωση της Επιτροπής με τίτλο «Μια ευρωπαϊκή ατζέντα για τον πολιτισμό σ’ έναν
κόσμο παγκοσμιοποίησης», COM(2007) 242 final της 10.5.2007.
Eurostat, «Culture statistics», τέταρτη έκδοση, 2019, σ. 64.
Σύνοδος του Ευρωπαϊκού Συμβουλίου της 14ης Δεκεμβρίου 2017, EUCO 19/1/17.
Ένα νέο στρατηγικό θεματολόγιο, 2019-2024, Ευρωπαϊκό Συμβούλιο.
Πλαίσιο πολιτικής
Οι Συνθήκες ορίζουν ότι η ΕΕ «σέβεται τον πλούτο της πολιτιστικής και
γλωσσικής της πολυμορφίας και (…) μεριμνά για την προστασία και ανάπτυξη της
ευρωπαϊκής πολιτιστικής κληρονομιάς» 6 και ότι στηρίζει τον πολιτισμό στα κράτη
μέλη 7. Ακόμη, ορίζουν τους τομείς πολιτικής δράσης της ΕΕ (διάδοση του πολιτισμού,
πολιτιστική κληρονομιά, μη εμπορικές πολιτιστικές ανταλλαγές, καλλιτεχνική και
λογοτεχνική δημιουργία, εξωτερική συνεργασί και προβλέπουν μια γενική
απαίτηση ενσωμάτωσης της διάστασης του πολιτισμού στο πλαίσιο δράσεων σε
άλλους τομείς πολιτικής 8.
Η ΕΕ δεν έχει νομοθετική αρμοδιότητα στον τομέα του πολιτισμού. Την ευθύνη
για τη χάραξη πολιτικής στον τομέα αυτό φέρουν τα κράτη μέλη. Το 2017, τα κράτη
μέλη διέθεσαν ποσοστό 1 % των δαπανών γενικής κυβέρνησης για πολιτιστικές
υπηρεσίες. Με άλλα λόγια, διατέθηκαν 132 ευρώ ανά πολίτη της ΕΕ για τη στήριξη
πολιτιστικών δραστηριοτήτων. Από το ποσό αυτό, περίπου το 15 % διατέθηκε για
πολιτιστικές επενδύσεις (ήτοι για την απόκτηση, κατασκευή ή αποκατάσταση
πολιτιστικών αγαθών, συμπεριλαμβανομένων εργασιών σε χώρους πολιτισμού). Στο
παράρτημα I παρουσιάζονται λεπτομερέστερα στοιχεία σχετικά με τις δαπάνες
γενικής κυβέρνησης για πολιτιστικές υπηρεσίες και επενδύσεις σε ολόκληρη την ΕΕ.
Το πλαίσιο για τη συνεργασία σε επίπεδο ΕΕ στον τομέα του πολιτισμού
καθορίζεται από την Επιτροπή υπό τη μορφή θεματολογίου με τίτλο «ευρωπαϊκή
ατζέντα για τον πολιτισμό». Το πρώτο τέτοιο θεματολόγιο εγκρίθηκε από την
Επιτροπή το 2007 9 και το δεύτερο το 2018 10 («νέα ατζέντα»). Η «νέα ατζέντα» έχει
τρεις στρατηγικούς στόχους.
—
Κοινωνική διάσταση – αξιοποίηση του δυναμικού του πολιτισμού και της
πολιτιστικής πολυμορφίας για την κοινωνική συνοχή και ευημερία μέσω της
Άρθρο 3, παράγραφος 3, ΣΕΕ.
Άρθρο 167, παράγραφος 1, ΣΛΕΕ.
Άρθρο 167, παράγραφος 4, ΣΛΕΕ, «Η Ένωση όταν αναλαμβάνει δράσεις δυνάμει άλλων
διατάξεων των Συνθηκών, λαμβάνει υπόψη της τις πολιτιστικές πτυχές, αποβλέποντας
ειδικότερα στο σεβασμό και στην προώθηση της πολυμορφίας των πολιτισμών της».
Ανακοίνωση της Επιτροπής με τίτλο «Μια ευρωπαϊκή ατζέντα για τον πολιτισμό σ’ έναν
κόσμο παγκοσμιοποίησης», COM(2007) 242 final της 10.5.2007.
Ανακοίνωση της Επιτροπής με τίτλο «Νέα ευρωπαϊκή ατζέντα για τον πολιτισμό»,
COM(2018) 267 final της 22.5.2018.
προώθησης της πολιτιστικής συμμετοχής, της κινητικότητας των καλλιτεχνών και
της προστασίας της κληρονομιάς.
—
Οικονομική διάσταση – τόνωση της απασχόλησης και της ανάπτυξης στους
τομείς του πολιτισμού και της δημιουργίας μέσω της καλλιέργειας των τεχνών
και του πολιτισμού στην εκπαίδευση, με την προώθηση των σχετικών δεξιοτήτων
και με παράλληλη ενθάρρυνση της καινοτομίας στον πολιτισμό.
—
Εξωτερική διάσταση – ενίσχυση των διεθνών πολιτιστικών σχέσεων
αξιοποιώντας στο μέγιστο το δυναμικό του πολιτισμού για την προώθηση της
βιώσιμης ανάπτυξης και της ειρήνης.
Η «νέα ατζέντα» καθορίζει τις δράσεις που πρέπει να αναληφθούν από την
Επιτροπή και καλεί τα κράτη μέλη να εξετάσουν συγκεκριμένα θέματα. Τα κράτη μέλη
καθορίζουν τις προτεραιότητές τους για τη συνεργασία σε επίπεδο ΕΕ στον τομέα του
πολιτισμού, καθώς και τις μεθόδους εργασίας, μέσω προγραμμάτων εργασιών για τον
πολιτισμό που εγκρίνει το Συμβούλιο των Υπουργών. Το πλέον πρόσφατο πρόγραμμα
εργασιών καλύπτει την περίοδο 2019-2022 11.
Βιωσιμότητα και πολιτισμός
Η ΕΕ και τα κράτη μέλη της συμμετέχουν επίσης ενεργά σε πολυμερή φόρουμ
και οργανισμούς που ασχολούνται με τις πολιτικές στους τομείς του πολιτισμού και
της πολιτιστικής κληρονομιάς, όπως το Συμβούλιο της Ευρώπης και η UNESCO.
Πρόσφατα, τα κράτη μέλη της ΕΕ δεσμεύθηκαν να επιδιώξουν την επίτευξη των
στόχων βιώσιμης ανάπτυξης που ανέπτυξε η UNESCO 12, αυξάνοντας έτσι τη βαρύτητα
που δίνεται στον στόχο της βιώσιμης ανάπτυξης που προβλέπεται στις Συνθήκες 13. Το
Συμβούλιο προσδιόρισε επίσης τη βιωσιμότητα της πολιτιστικής κληρονομιάς ως
προτεραιότητα για το τρέχον πρόγραμμα εργασιών στον πολιτιστικό τομέα για την
περίοδο 2019-2022.
Συμπεράσματα του Συμβουλίου σχετικά με το πρόγραμμα εργασιών στον πολιτιστικό
τομέα 2019-2022 (ΕΕ C 460 της 21.12.2018, σ. 12-25).
«Να αλλάξουμε τον κόσμο μας: η Ατζέντα του 2030 για τη βιώσιμη ανάπτυξη», εγκρίθηκε
από τον ΟΗΕ στις 25 Σεπτεμβρίου 2015.
Άρθρο 3, παράγραφος 3, ΣΕΕ.
Ρυθμίσεις διακυβέρνησης σε επίπεδο Επιτροπής
Επί του παρόντος, η αρμοδιότητα για την ανάπτυξη και την εφαρμογή των
πολιτικών που σχετίζονται με τον πολιτισμό ανήκει στη Γενική Διεύθυνση
Εκπαίδευσης, Νεολαίας, Αθλητισμού και Πολιτισμού (ΓΔ EAC). Για τη στήριξη της
χάραξης της ενωσιακής πολιτικής στον τομέα του πολιτισμού, η Επιτροπή
διαχειρίζεται το πρόγραμμα «Δημιουργική Ευρώπη», το οποίο αποτελεί τη μοναδική
πηγή χρηματοδότησης αποκλειστικά των τομέων του πολιτισμού και της δημιουργίας
στην ΕΕ 14.
Οι επενδύσεις σε υποδομές που σχετίζονται με τον πολιτισμό μπορούν να
χρηματοδοτούνται από την ΕΕ μόνο στο πλαίσιο των Ευρωπαϊκών Διαρθρωτικών και
Επενδυτικών Ταμείων (ΕΔΕΤ). Μεταξύ των ΕΔΕΤ, το ΕΤΠΑ 15 είναι η κύρια πηγή
ενωσιακής χρηματοδότησης για επενδύσεις σε χώρους πολιτισμού. Το ΕΤΠΑ
εκτελείται από την Επιτροπή και τα κράτη μέλη στο πλαίσιο του καθεστώτος της
επιμερισμένης διαχείρισης. Με άλλα λόγια, οι συμφωνίες εταιρικής σχέσης (ΣΕΣ) και
τα επιχειρησιακά προγράμματα (ΕΠ) στο πλαίσιο του ΕΤΠΑ καταρτίζονται από τα
κράτη μέλη και πρέπει να εγκριθούν από την Επιτροπή.
Σύμφωνα με την αρχή της ενσωμάτωσης της διάστασης του πολιτισμού,
διάφορα άλλα ταμεία και προγράμματα της ΕΕ είναι επίσης διαθέσιμα για τη
χρηματοδότηση έργων στον τομέα του πολιτισμού, τόσο εντός όσο και εκτός της ΕΕ.
Αυτό σημαίνει ότι διάφορες γενικές διευθύνσεις συμμετέχουν επίσης στην υλοποίηση
ενός πολιτιστικού στρατηγικού πλαισίου διά της εφαρμογής άλλων ενωσιακών
πολιτικών και άλλων χρηματοδοτικών μέσων της ΕΕ (βλέπε παράρτημα II).
Κανονισμός (ΕΕ) αριθ. 1295/2013 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της
11ης Δεκεμβρίου 2013, για τη θέσπιση του προγράμματος «Δημιουργική Ευρώπη» (2014
έως 2020), ΕΕ L 347 της 20.12.2013, σ. 221–237. Το πρόγραμμα «Δημιουργική Ευρώπη»
καλύπτει επίσης τον οπτικοακουστικό τομέα.
Κανονισμός (ΕΕ) αριθ. 1301/2013, της 17ης Δεκεμβρίου 2013, σχετικά με το Ευρωπαϊκό
Ταμείο Περιφερειακής Ανάπτυξης και για τη θέσπιση ειδικών διατάξεων σχετικά με τον
στόχο «Επενδύσεις στην ανάπτυξη και την απασχόληση» (ΕΕ L 347 της 20.12.2013, σ. 289–
302).
Εμβέλεια και τρόπος προσέγγισης του
ελέγχου
Δεδομένης της αυξημένης σημασίας που δίδεται στον πολιτισμό σε επίπεδο ΕΕ,
αποφασίσαμε να διενεργήσουμε έλεγχο σχετικά με την αποτελεσματικότητα και τη
βιωσιμότητα των ενωσιακών επενδύσεων σε χώρους πολιτισμού, ήτοι των
επενδύσεων για την απόκτηση, την αποκατάσταση και την κατασκευή νέων
πολιτιστικών υποδομών και χώρων πολιτιστικής κληρονομιάς. Για τον σκοπό αυτό,
ελέγξαμε το κύριο ταμείο της ΕΕ που μπορεί να χρηματοδοτήσει αυτές τις επενδύσεις
(ΕΤΠ και αξιολογήσαμε τις εξής πτυχές:
Μέρος 1: Καταλληλότητα του πολιτιστικού πλαισίου της ΕΕ και συντονισμός με τα
μέσα χρηματοδότησης επενδύσεων σε χώρους πολιτισμού
—
Την καταλληλότητα του υφιστάμενου στρατηγικού και νομοθετικού πλαισίου της
ΕΕ για τη χρηματοδότηση από αυτήν επενδύσεων σε χώρους πολιτισμού.
—
Τον συντονισμό μεταξύ των χρηματοδοτικών και πολιτικών μέσων που
σχετίζονται με τις πρωτοβουλίες της Επιτροπής, ιδίως με το πρόγραμμα
«Δημιουργική Ευρώπη» και με το ΕΓΤΑΑ.
—
Τον συντονισμό της χρηματοδότησης από το ΕΤΠΑ με άλλα ταμεία και
προγράμματα της ΕΕ.
Μέρος 2: Υλοποίηση της χρηματοδότησης από το ΕΤΠΑ
—
Τη στήριξη και την καθοδήγηση που παρέχει η Επιτροπή στα κράτη μέλη κατά
την έγκριση των συμφωνιών εταιρικής σχέσης και των επιχειρησιακών
προγραμμάτων (ΕΠ), ώστε να διασφαλίζεται ότι η χρηματοδότηση χώρων
πολιτισμού αποφέρει ουσιαστικά και βιώσιμα αποτελέσματα.
—
Την αποτελεσματικότητα και τη βιωσιμότητα των αποτελεσμάτων των έργων του
ΕΤΠΑ σε χώρους πολιτισμού.
Ο έλεγχος επικεντρώθηκε στις οικονομικές, κοινωνικές και πολιτιστικές
επιδράσεις των επενδύσεων του ΕΤΠΑ σε χώρους πολιτισμού, καθώς και στην
οικονομική και φυσική βιωσιμότητα των εν λόγω χώρων, και κάλυψε τις περιόδους
προγραμματισμού 2007-2013 και 2014-2020 στο πλαίσιο του στόχου «Επενδύσεις
στην απασχόληση και την ανάπτυξη», καθώς και τις προτάσεις για την περίοδο
προγραμματισμού μετά το 2020.
Σε επίπεδο ΕΕ, εξετάσαμε τις εργασίες της Γενικής Διεύθυνσης που είναι
αρμόδια για τον πολιτισμό (ΓΔ EAC) και της Γενικής Διεύθυνσης που είναι αρμόδια για
το ΕΤΠΑ (ΓΔ REGIO). Σε επίπεδο κρατών μελών:
o
Πραγματοποιήσαμε επισκέψεις σε τρία κράτη μέλη (Ιταλία, Πολωνία και
Πορτογαλί και διενεργήσαμε ελέγχους βάσει εγγράφων, μικρότερης εμβέλειας,
σχετικά με τέσσερα επιπλέον κράτη μέλη (Κροατία, Γαλλία, Γερμανία και
Ρουμανί. Τα εν λόγω κράτη μέλη επελέγησαν διότι συγκαταλέγονται μεταξύ
των σημαντικότερων αποδεκτών της στήριξης του ΕΤΠΑ για επενδύσεις σε
χώρους πολιτισμού.
o
Αξιολογήσαμε 14 ΕΠ (βλέπε στο παράρτημα III κατάλογο των ΕΠ που κάλυψε ο
έλεγχος).
o
Ελέγξαμε 27 έργα, εκ των οποίων 15 επί τόπου και 12 βάσει εγγράφων (βλέπε
πίνακα 1 και παράρτημα IV). Τα έργα επελέγησαν βάσει ενός ευρέος φάσματος
κριτηρίων: των ποσών που έχουν δαπανηθεί ή δεσμευθεί, του είδους του χώρου
(μνημεία πολιτιστικής κληρονομιάς ή νέες πολιτιστικές υποδομές), της ύπαρξης ή
μη σημάτων και της συμμετοχής σε πρωτοβουλίες της ΕΕ. Διενεργήσαμε επίσης
έρευνα μεταξύ των δικαιούχων όλων αυτών των έργων, στην οποία απάντησε το
σύνολο των δικαιούχων. Ακόμη, ελέγξαμε 21 διαδικασίες επιλογής (βλέπε
παράρτημα V).
Πίνακας 1 - Αριθμός και είδος έργων που κάλυψε ο έλεγχος
2007-2013
Μνημεία
πολιτιστικής
κληρονομιάς
Αριθμός έργων
2014-2020
Σύνολο
Νέες πολιτιστικές υποδομές
Μνημεία
πολιτιστικής
κληρονομιάς
εκ των οποίων πραγματοποιήθηκε επιτόπια επίσκεψη σε:
-
Ιταλία
-
Πολωνία
-
Πορτογαλία
εκ των οποίων πραγματοποιήθηκε επισκόπηση για:
-
Γερμανία
Ά.α
-
Γαλλία
Ά.α
-
Κροατία
Ά.α
-
Ρουμανία
Ά.α
Πηγή: ΕΕΣ.
Τέλος, πραγματοποιήσαμε συνεντεύξεις με υπαλλήλους διεθνών οργανισμών
[του Κέντρου Παγκόσμιας Πολιτιστικής Κληρονομιάς της UNESCO, των πολιτιστικών
διαδρομών του Συμβουλίου της Ευρώπης, του Διεθνούς Συμβουλίου Μνημείων και
Τοποθεσιών (ICOMOS)] και της ΜΚΟ Europa Νostra, καθώς και με 11 εθνικούς
εμπειρογνώμονες στα τρία κράτη μέλη στα οποία πραγματοποιήθηκαν επισκέψεις,
ώστε να σχηματίσουμε καλύτερη εικόνα των αναγκών και των προκλήσεων που
αντιμετωπίζουν οι χώροι πολιτισμού και να εντοπίσουμε ορθές πρακτικές.
Ευελπιστούμε ο έλεγχος αυτός να ρίξει φως στη σημασία και την
αποτελεσματικότητα των παρεμβάσεων της ΕΕ σε χώρους του πολιτισμού.
Γενικότερα, επιδίωξή μας είναι να συμβάλει στον εν εξελίξει διάλογο για τη θέση του
πολιτισμού στην ΕΕ.
Παρατηρήσεις
Το υφιστάμενο πλαίσιο για τις επενδύσεις της ΕΕ σε χώρους
πολιτισμού πάσχει από έλλειψη εστίασης και περιορισμένο
συντονισμό
Το στρατηγικό πλαίσιο που διέπει τη δράση της ΕΕ στον τομέα του
πολιτισμού είναι πολύπλοκο και αντικατοπτρίζεται εν μέρει μόνο στην
ενωσιακή χρηματοδότηση
Η ύπαρξη του κατάλληλου πλαισίου για τις επενδύσεις της ΕΕ σε χώρους
πολιτισμού είναι ουσιαστικής σημασίας για τη μεγιστοποίηση της επίδρασης των
επενδύσεων στην επίτευξη των στόχων που καθορίζονται στο πλαίσιο. Είναι αναγκαία
προϋπόθεση, λοιπόν, να υπάρχει ένα σαφές στρατηγικό πλαίσιο για τη δράση της ΕΕ
στον τομέα του πολιτισμού, με στενό συντονισμό μεταξύ του ρυθμιστικού (ήτοι της
νομοθεσίας της ΕΕ για τα ταμεί και του μη ρυθμιστικού πλαισίου (ήτοι των
στρατηγικών). Οι στόχοι πρέπει να καθορίζονται σαφώς με βάση τις προσδιορισθείσες
ανάγκες και τα μέτρα να σχεδιάζονται βάσει των στόχων, οι οποίοι πρέπει να είναι
ρεαλιστικοί και να επιδιώκονται μέσω κατάλληλων μέσων πολιτικής και επαρκούς
χρηματοδότησης. Οι απαιτήσεις που επιβάλλονται στα ενδιαφερόμενα μέρη πρέπει
να είναι ανάλογες των αρμοδιοτήτων τους. Η παρακολούθηση του πλαισίου είναι
ουσιαστικής σημασίας για την αξιολόγηση της προόδου προς την επίτευξη των
στόχων.
Σε επίπεδο ΕΕ συνυπάρχουν πολλά στρατηγικά πλαίσια που έχουν αντίκτυπο στην
ενωσιακή δράση στον τομέα του πολιτισμού
Ο στρατηγικός προσανατολισμός της ΕΕ έχει διατυπωθεί σε δεκαετή
προγράμματα (τη στρατηγική της Λισαβόνας και τη στρατηγική «Ευρώπη 2020»). Οι
στρατηγικές αυτές δεν καλύπτουν τον πολιτισμό, ούτε είναι συγχρονισμένες με την
πενταετή θητεία της Επιτροπής ή με τον επταετή κύκλο χρηματοδοτικού
προγραμματισμού της ΕΕ.
Όσον αφορά τη χάραξη ενωσιακής πολιτικής στον τομέα του πολιτισμού, η ΕΕ
διαθέτει ένα πλαίσιο που περιλαμβάνει διάφορα επίπεδα ευθύνης (βλέπε σημεία 04
έως 07). Στο υψηλότερο επίπεδο, το πλαίσιο καθορίζεται από τις Συνθήκες και τις
διεθνείς δεσμεύσεις της ΕΕ (π.χ. σύμβαση της UNESCO του 2005 για την προστασία
και την προώθηση της πολυμορφίας των πολιτιστικών εκφράσεων). Αυτό
αναπτύσσεται λεπτομερέστερα στα θεματολόγια της Επιτροπής και στα τετραετή
προγράμματα εργασιών του Συμβουλίου για τον πολιτισμό. Από κοινού, τα έγγραφα
αυτά αποτελούν τον πυρήνα του πολιτιστικού πλαισίου της ΕΕ, το οποίο
συμπληρώνεται από αρκετά άλλα έγγραφα στρατηγικής σημασίας (βλέπε
παράρτημα VI). Σε προηγούμενη δημοσίευσή μας, επισημάναμε ότι η συνύπαρξη
πολλών στρατηγικών πλαισίων, με αλληλοεπικαλυπτόμενες περιόδους και στόχους,
δημιουργεί μια πολύπλοκη κατάσταση και ενδεχομένως προκαλεί σύγχυση (βλέπε
εικόνα 1) 16.
Συνθήκες
της ΕΕ
Εικόνα 1 - Χρονογραμμή γεγονότων
Συνθήκη της Λισαβόνας
Στρατηγική της
Προτεραιότ
Διεθνείς
ΕΕ για τον
ητες της ΕΕ δεσμεύσεις
πολιτισμό
Συνθήκη του Μάαστριχτ
Σύμβαση της UNESCO
Θεματολόγιο για τη βιώσιμη ανάπτυξη με
ορίζοντα το 2030
Στρατηγική της Λισαβόνας
Επιτροπή Romano
Prodi
Στρατηγική «Ευρώπη 2020»
1η Επιτροπή Barroso
2η Επιτροπή Barroso
Επιτροπή Juncker
Επιτροπή: Θεματολόγια για τον πολιτισμό
Ευρωπαϊκή ατζέντα για τον πολιτισμό σ’ έναν κόσμο
παγκοσμιοποίησης
Συμβούλιο: Προγράμματα εργασιών για τον πολιτισμό
Δαπάνες
2008-2010
ΠΔΠ 2000-2006
2002 2003 2004 2005 2006
ΠΔΠ 2007-2013
2011-2014
2015-2018
ΠΔΠ 2014-2020
Νέα ευρωπαϊκή ατζέντα
για τον πολιτισμό
2019-2022
2021-2027
2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022
Πηγή: ΕΕΣ.
Η πολυπλοκότητα επιδεινώνεται από τη συνύπαρξη διαφορετικών φορέων
(Επιτροπή, Συμβούλιο και κράτη μέλη) που αναπτύσσουν παράλληλα και υλοποιούν
πολιτιστικές δράσεις χωρίς να αναφέρονται συστηματικά στα θεματολόγια της
Επιτροπής. Εντός της Επιτροπής, οι πολιτιστικές πτυχές λαμβάνονται υπόψη στο
πλαίσιο διαφόρων πολιτικών («ενσωμάτωση της διάστασης του πολιτισμού») που
εμπίπτουν στο πεδίο αρμοδιότητας διαφόρων υπηρεσιών.
Η παρακολούθηση των στόχων της «ατζέντας» της Επιτροπής για τον πολιτισμό δεν
γίνεται κατά τρόπο ικανοποιητικό
Οι κύριοι κοινοί στρατηγικοί στόχοι που κατευθύνουν τη δράση της ΕΕ στον
τομέα του πολιτισμού καθορίζονται στα θεματολόγια της Επιτροπής (βλέπε
σημείο 06). Ωστόσο, δεν μεταφράζονται σε σαφείς επιχειρησιακούς στόχους. Παρότι
υπάρχουν πολλά παραδείγματα μέτρων σε επίπεδο ΕΕ στο πλαίσιο κάθε στόχου, δεν
είναι σαφές τι επιδιώκει να επιτύχει η ΕΕ με τα εν λόγω μέτρα. Η «νέα ατζέντα» δεν
περιέχει διατάξεις σχετικά με την παρακολούθηση της επίτευξης των τεθέντων
στόχων ούτε δείκτες για τη μέτρηση της προόδου. Σύμφωνα με την Επιτροπή, αυτό
οφείλεται στο γεγονός ότι η ίδια και τα κράτη μέλη δεν έχουν καθορίσει από κοινού
Σημεία 16 έως 18 του ενημερωτικού εγγράφου του ΕΕΣ με τίτλο «Επίτευξη επιδόσεων στον
τομέα της συνοχής», Ιούνιος 2019.
στόχους, δείκτες ή τιμές-στόχο για τη χάραξη της πολιτικής στον τομέα του
πολιτισμού. Επίσης, η Επιτροπή δεν αξιοποιεί τους διαθέσιμους δείκτες σε επίπεδο
προγραμμάτων, δηλαδή τους δείκτες που ορίζονται στα διάφορα προγράμματα της
ΕΕ, για την αξιολόγηση της επιτυχίας της εφαρμογής της «νέας ατζέντας».
Στον συγκεκριμένο τομέα πραγματοποιούνται συντονισμένες δράσεις με τα
κράτη μέλη στο πλαίσιο των προγραμμάτων εργασιών του Συμβουλίου για τον
πολιτισμό, μέσω ενός μη δεσμευτικού, διακυβερνητικού πλαισίου συνεργασίας
μεταξύ των κρατών μελών, το οποίο ονομάζεται «ανοικτή μέθοδος συντονισμού»
(«ΑΜΣ»). Σύμφωνα με την Επιτροπή, η ενσωμάτωση των συστάσεων που προκύπτουν
από την ΑΜΣ στη χάραξη πολιτικής σε εθνικό και ευρωπαϊκό επίπεδο εξακολουθεί να
αποτελεί πρόκληση 17. Μολονότι τα πλαίσια πολιτικής για τον πολιτισμό που
εφαρμόζουν τα κράτη μέλη του δείγματός μας επιδιώκουν σε γενικές γραμμές τους
οικονομικούς και κοινωνικούς στόχους της νέας ατζέντας, δεν υπήρχε καμία
συγκεκριμένη αναφορά στη νέα ατζέντα και μόλις δύο αναφορές στην ατζέντα του
Η «ατζέντα» της Επιτροπής δεν λαμβάνεται υπόψη στα κύρια ταμεία και
προγράμματα της ΕΕ που χρηματοδοτούν δράσεις στον τομέα του πολιτισμού
Όσον αφορά τη χρηματοδότηση από την ΕΕ, ο πολιτισμός αποτελεί κυρίως μέσο
για την επίτευξη άλλων ενωσιακών προτεραιοτήτων και στόχων (π.χ. της στήριξης της
αστικής και περιφερειακής ανάπτυξης, των επιχειρήσεων, του τουρισμού) και όχι
βασική προτεραιότητα. Οι προτεραιότητες αυτές χρηματοδοτούνται από διάφορες
πηγές χρηματοδότησης της ΕΕ. Το μόνο πρόγραμμα της ΕΕ που σχεδιάστηκε ειδικά για
τον πολιτισμό είναι το πρόγραμμα «Δημιουργική Ευρώπη», το οποίο όμως από την
άποψη της χρηματοδότησης είναι πολύ μικρής κλίμακας. Χορηγεί περίπου
εκατομμύρια ευρώ ετησίως από τον προϋπολογισμό της ΕΕ 18 για τον πολιτισμό σε
κράτη μέλη και 8 τρίτες χώρες. Το ποσό αυτό είναι αντίστοιχο με τις ετήσιες
δαπάνες λειτουργίας ορισμένων χώρων πολιτισμού. Παραδείγματος χάριν, οι
δαπάνες λειτουργίας της Εθνικής Όπερας του Παρισιού ανήλθαν σε
200,8 εκατομμύρια ευρώ το 2018 19.
Έκθεση της Επιτροπής σχετικά με την εφαρμογή και την καταλληλότητα του προγράμματος
εργασιών για τον πολιτισμό 2011-2014, COM(2014) 535 final της 25.8.2014, σ. 12 και
έκθεση της Επιτροπής σχετικά με την εφαρμογή της ευρωπαϊκής ατζέντας για τον
πολιτισμό, COM (2010) 390 τελικό της 19.7.2010, σ. 8.
Βλέπε άρθρο 24 του προγράμματος «Δημιουργική Ευρώπη».
Ετήσια επισκόπηση επιδόσεων - Δαπάνες για τον πολιτισμό, Παράρτημα του νόμου περί
χορήγησης απαλλαγής, γαλλικό Υπουργείο Οικονομικών, 2018, σ. 223.
Από τα 12 ταμεία και προγράμματα της ΕΕ που αναλύσαμε και από τα οποία
μπορούν να χρηματοδοτούνται δράσεις στον τομέα του πολιτισμού, μόνο ο
κανονισμός για το πρόγραμμα «Δημιουργική Ευρώπη» αναφέρεται στην «ατζέντα»
της Επιτροπής του 2007 (βλέπε παράρτημα II). Τα δύο διαδοχικά θεματολόγια
(«ατζέντες») της Επιτροπής εγκρίθηκαν μετά τη θέσπιση των πολυετών
δημοσιονομικών πλαισίων για τα ΕΔΕΤ (βλέπε εικόνα 1) και, ως εκ τούτου, δεν ήταν
δυνατό να έχουν ληφθεί υπόψη σε αυτά.
Η Επιτροπή έχει αναπτύξει αρκετές πρωτοβουλίες που έχουν τη
δυνατότητα να προωθήσουν χώρους πολιτισμού, αλλά ο συντονισμός
με τις ρυθμίσεις χρηματοδότησης είναι περιορισμένος
Ένα κατάλληλο πλαίσιο για τις επενδύσεις της ΕΕ σε χώρους πολιτισμού πρέπει
να προβλέπει αποτελεσματικούς μηχανισμούς συντονισμού των επιμέρους πολιτικών
που συμβάλλουν στην προώθηση τέτοιων χώρων. Ο συντονισμός της δράσης στο
πλαίσιο της Επιτροπής μπορεί να εξασφαλίσει τη συμπληρωματικότητα μεταξύ των
ταμείων και προγραμμάτων της ΕΕ και να διασφαλίσει την αποδοτική χρήση των
χρηματοδοτικών πόρων για την ανάπτυξη των προτεινόμενων πρωτοβουλιών.
Η Επιτροπή έχει αναπτύξει αρκετές πρωτοβουλίες για την προώθηση χώρων
πολιτισμού
Την τελευταία δεκαετία, η Επιτροπή αναπτύσσει μια εκτεταμένη σειρά
πρωτοβουλιών για την προώθηση χώρων πολιτισμού, ιδίως στον τομέα της
πολιτιστικής κληρονομιάς. Η πλέον πρόσφατη από αυτές είναι το ευρωπαϊκό έτος
πολιτιστικής κληρονομιάς 2018, το οποίο οδήγησε στη δημιουργία ενός ευρωπαϊκού
πλαισίου δράσης για την πολιτιστική κληρονομιά 20, και αποτέλεσε την πρώτη
ευρωπαϊκή, διατομεακή και ολοκληρωμένη προσέγγιση της πολιτιστικής
κληρονομιάς. Μεταξύ των άλλων πρωτοβουλιών περιλαμβάνονται βραβεία που
απονέμονται ή σήματα που χορηγούνται για την προώθηση του βιώσιμου τουρισμού
ή για την ανάδειξη συγκεκριμένου χώρου πολιτισμού (βλέπε πίνακα 2).
Έγγραφο εργασίας των υπηρεσιών της Επιτροπής, SWD(2018) 491 τελικό της 5.12.2018.
Πίνακας 2 - Ενωσιακά σήματα και βραβεία σχετικά με την προώθηση
χώρων πολιτισμού
Σήμα / Βραβείο
Περιγραφή
Πολιτιστικές πρωτεύουσες της
Ευρώπης (από το 1985)
Τίτλος που χορηγείται ετησίως σε δύο διαφορετικές
ευρωπαϊκές πόλεις, με σκοπό την ανάδειξη της
πολιτιστικής ζωής και της πολιτιστικής ανάπτυξής τους.
Βραβείο για την πολιτιστική
κληρονομιά
(από το 2002)
Προωθεί βέλτιστες πρακτικές που σχετίζονται με τη
διατήρηση, τη διαχείριση, την έρευνα, την εκπαίδευση
και την επικοινωνία σχετικά με την πολιτιστική
κληρονομιά.
Διακεκριμένος ευρωπαϊκός
προορισμός (από το 2006)
Προωθεί τον βιώσιμο τουρισμό ενισχύοντας την
προβολή αναδυόμενων, μη παραδοσιακών ευρωπαϊκών
προορισμών.
Σήμα ευρωπαϊκής πολιτιστικής
κληρονομιάς
(από το 2013)
Χορηγείται σε μνημεία πολιτιστικής κληρονομιάς με
συμβολική αξία για την Ευρώπη. Καλύπτει και την άυλη
κληρονομιά.
Λογότυπος του ευρωπαϊκού
έτους πολιτιστικής
κληρονομιάς (από το 2018)
Ο λογότυπος που χρησιμοποιήθηκε κατά τη διάρκεια
των εκδηλώσεων και των εορτασμών που
διοργανώθηκαν σε σχέση με το ευρωπαϊκό έτος
πολιτιστικής κληρονομιάς.
Ευρωπαϊκή πρωτεύουσα του
έξυπνου τουρισμού (από το
2019)
Ανταμείβει τουριστικούς προορισμούς για τη
βιωσιμότητα, την προσβασιμότητα, την ψηφιοποίηση,
την πολιτιστική κληρονομιά και τη δημιουργικότητά
τους.
Πηγή: ΕΕΣ.
Οι αρχές των κρατών μελών στα οποία πραγματοποιήσαμε επίσκεψη έκριναν
ιδιαίτερα επωφελή την πρωτοβουλία για τις πολιτιστικές πρωτεύουσες της Ευρώπης
(βλέπε στο πλαίσιο 1 παράδειγμα θετικού αντικτύπου που μας περιέγραψαν οι
πορτογαλικές αρχές). Ένας από τους ελεγχθέντες δικαιούχους επιβεβαίωσε ότι
υπήρξε σημαντική αύξηση στον αριθμό των επισκεπτών το 2016, όταν το Βρότσλαβ
υπήρξε πολιτιστική πρωτεύουσα της Ευρώπης. Οι εμπειρογνώμονες που ερωτήθηκαν
εξήραν επίσης ορισμένες από τις πρόσφατες πρωτοβουλίες της Επιτροπής (π.χ. το
ευρωπαϊκό έτος πολιτιστικής κληρονομιάς 2018, τη νέα ατζέντ.
Πλαίσιο 1
Παράδειγμα θετικού αντικτύπου της πρωτοβουλίας «Πολιτιστική
πρωτεύουσα της Ευρώπης»
Η πόλη Γκιμαράες της Πορτογαλίας ανακηρύχθηκε πολιτιστική πρωτεύουσα της
Ευρώπης το 2012. Σύμφωνα με την εκ των υστέρων μελέτη που διενεργήθηκε
από τις πορτογαλικές αρχές, η πρωτοβουλία είχε ως αποτέλεσμα την
πραγματοποίηση επενδύσεων που σχετίζονταν με πολιτιστικές υποδομές και την
αναβάθμιση αστικών περιοχών, ύψους περίπου 41,7 εκατομμυρίων ευρώ
επιλέξιμων δαπανών, παράλληλα με ένα πολιτιστικό πρόγραμμα που
υλοποιήθηκε καθ’ όλη τη διάρκεια του 2012. Εκτιμάται ότι ο αριθμός των
διανυκτερεύσεων στην περιοχή αυξήθηκε κατά 43 % το έτος εκείνο, με
αποτέλεσμα τη δημιουργία 2 111 θέσεων εργασίας.
Τελετή έναρξης, Γκιμαράες, πολιτιστική πρωτεύουσα της Ευρώπης
© Capital Europeia da Cultura Guimarães 2012.
Πηγή: Ενδιάμεση έκθεση σχετικά με τον κοινωνικό και οικονομικό αντίκτυπο της διοργάνωσης
«Γκιμαράες 2012».
Σε διεθνές επίπεδο, υπάρχουν και άλλα σήματα που χορηγούνται σε χώρους
πολιτισμού (βλέπε παράρτημα VII). Η συνύπαρξη πολλών σημάτων και βραβείων
δυσχεραίνει τον προσδιορισμό της επιδιωκόμενης αξίας τους.
Ο συντονισμός των πολιτιστικών πρωτοβουλιών της Επιτροπής με τις
χρηματοδοτικές ρυθμίσεις στο πλαίσιο του ΕΤΠΑ είναι περιορισμένος
Αναλύσαμε τον συντονισμό των πρωτοβουλιών της ΓΔ EAC στον τομέα του
πολιτισμού με το ΕΤΠΑ. Ειδικότερα, ζητήσαμε την άποψη των δικαιούχων των έργων
στα οποία πραγματοποιήθηκαν επισκέψεις σχετικά με την επίδραση του σήματος
ευρωπαϊκής πολιτιστικής κληρονομιάς και άλλων πρωτοβουλιών της Επιτροπής. Οι
πολιτιστικές πρωτοβουλίες της Επιτροπής έχουν πολύ περιορισμένο αντίκτυπο στη
διαθεσιμότητα πόρων του ΕΤΠΑ για τους δικαιούχους. Ο κανονισμός για το ΕΤΠΑ ή τα
ΕΠ του ΕΤΠΑ που κάλυψε ο έλεγχος δεν περιέχουν διατάξεις που θα παρείχαν
πλεονέκτημα σε έργα που ήδη λαμβάνουν μέρος σε κάποια πολιτιστική πρωτοβουλία
της Επιτροπής.
Στο πλαίσιο του ΕΤΠΑ προβλέπονται ρυθμίσεις χρηματοδότησης για μνημεία της
UNESCO. Κατά την περίοδο προγραμματισμού 2014-2020, ο ισχύων κανονισμός για το
ΕΤΠΑ προβλέπει υψηλότερο όριο για τα μνημεία της UNESCO (20 εκατομμύρια ευρώ
κατ’ ανώτατο όριο για τη συγχρηματοδότηση από το ΕΤΠΑ για μνημεία της UNESCO
και 10 εκατομμύρια ευρώ για άλλους χώρους πολιτισμού) 21. Το σήμα της UNESCO
χρησιμοποιήθηκε επίσης ως κριτήριο για την επιλογή έργων σε πέντε από τις 21
διαδικασίες επιλογής που εξετάσαμε. Οι αρχές των κρατών μελών έκριναν επίσης
σημαντικά τα εθνικά σήματα, με τέσσερις από τις ελεγχθείσες διαδικασίες επιλογής
να παρέχουν πλεονέκτημα σε έργα που είχαν τέτοια σήματα.
Το δείγμα των έργων μας περιλάμβανε δύο τόπους στους οποίους έχει
απονεμηθεί το σήμα ευρωπαϊκής πολιτιστικής κληρονομιάς και έναν τόπο που
συμμετείχε στην πρωτοβουλία «πολιτιστική πρωτεύουσα της Ευρώπης». Οι αρχές των
κρατών μελών δεν θεώρησαν τη συμμετοχή χώρων πολιτισμού σε πρωτοβουλίες της
ΕΕ ως κριτήριο κατά την επιλογή των έργων για χρηματοδότηση από το ΕΤΠΑ (βλέπε
παράρτημα V). Επίσης, δεν υπήρξε ανάλογη πρόταση από την Επιτροπή στις
παρατηρήσεις που διατύπωσε πριν από την έγκριση των ΕΠ. Η ευρωπαϊκή ομάδα που
είναι αρμόδια για την παρακολούθηση των χώρων που λαμβάνουν το σήμα
ευρωπαϊκής πολιτιστικής κληρονομιάς δήλωσε ότι η έλλειψη χρηματοδότησης για
τους χώρους στους οποίους έχει απονεμηθεί το σήμα μπορεί να υπονομεύσει τη
βιωσιμότητα και την προβολή του σήματος22. Το ζήτημα του σήματος απασχόλησε και
το Κοινοβούλιο, το οποίο εισηγήθηκε τη μεγαλύτερη προβολή του 23.
Η συμπληρωματικότητα μεταξύ των πηγών χρηματοδότησης της ΕΕ δεν είναι
επαρκώς ορατή όσον αφορά τις επενδύσεις σε χώρους πολιτισμού
Σύμφωνα με την αρχή της ενσωμάτωσης της διάστασης του πολιτισμού, οι
στόχοι που καθορίζονται στην «ατζέντα» της Επιτροπής για το 2007 υλοποιούνται εκ
των πραγμάτων στο πλαίσιο διάφορων πολιτικών και χρηματοδοτούνται από
Άρθρο 3, παράγραφος 1, του κανονισμού (ΕΕ) αριθ. 1301/2013 για το ΕΤΠΑ, όπως
τροποποιήθηκε με τον κανονισμό (ΕΕ, Ευρατόμ) 2018/1046, της 18ης Ιουλίου 2018, για
τους δημοσιονομικούς κανόνες που εφαρμόζονται στον γενικό προϋπολογισμό της Ένωσης
(ΕΕ L 193 της 30.7.2018, σ. 1–222).
Έγγραφο με τίτλο «Panel Report on Monitoring» σχετικά με το σήμα ευρωπαϊκής
πολιτιστικής κληρονομιάς, της 19ης Δεκεμβρίου 2016.
Ψήφισμα του Ευρωπαϊκού Κοινοβουλίου για την θέσπιση του προγράμματος
«Δημιουργική Ευρώπη», P8_TA (2017) 0062 της 2ας Μαρτίου 2017.
διάφορα ταμεία και προγράμματα, τα οποία διαχειρίζονται 15 διαφορετικές γενικές
διευθύνσεις της Επιτροπής. Ο συντονισμός των επιμέρους διευθύνσεων γίνεται
κυρίως μέσω μιας διυπηρεσιακής ομάδας για τον πολιτισμό και την πολιτιστική
κληρονομιά και, κατά τη θέσπιση σχετικών προγραμμάτων και κανονισμών, μέσω
διυπηρεσιακών διαβουλεύσεων.
Τα αποτελέσματα του συντονισμού αυτού δεν είναι εμφανή στους διάφορους
κανονισμούς της ΕΕ για τα ταμεία. Μολονότι αντικατοπτρίζουν, καθένας σε
διαφορετικό βαθμό, ορισμένα από τα στοιχεία της «ατζέντας» του 2007, με την
εξαίρεση του προγράμματος «Δημιουργική Ευρώπη», κανένας από τους κανονισμούς
για τα άλλα ταμεία και προγράμματα δεν αναφέρεται ρητά σε αυτήν και οι
περισσότεροι δεν περιλαμβάνουν τον πολιτισμό μεταξύ των στόχων τους (βλέπε
σημείο 24 και παράρτημα II).
Ο κανονισμός περί κοινών διατάξεων (ΚΚΔ)24 περιέχει διατάξεις για την
προώθηση του συντονισμού μεταξύ των ταμείων, αφενός, θεσπίζοντας κοινό
στρατηγικό πλαίσιο και, αφετέρου, επιβάλλοντας στα κράτη μέλη την υποχρέωση να
υποβάλλουν στοιχεία σχετικά με τις ρυθμίσεις συντονισμού μεταξύ των ταμείων της
ΕΕ στις ΣΕΣ και τα ΕΠ. Εντοπίσαμε αδυναμίες στις εν λόγω ρυθμίσεις συντονισμού
ειδικά για τους χώρους πολιτισμού.
Πρώτον, παρά το γεγονός ότι τα μνημεία πολιτιστικής κληρονομιάς μπορούν
δυνητικά να χρηματοδοτούνται μέσω διαφορετικών ΕΔΕΤ ανάλογα με τους στόχους
τους, η Επιτροπή δεν αξιολογεί τη συμπληρωματικότητα και τις πιθανές συνεργίες
που θα μπορούσαν να προκύψουν από τη χρήση των κονδυλίων της ΕΕ ειδικά για
τους συγκεκριμένους χώρους κατά την έγκριση ΣΕΣ και ΕΠ. Οι ρυθμίσεις συντονισμού
που περιγράφονται στα ΕΠ και τις ΣΕΣ είναι γενικές και δεν αναφέρονται πάντοτε
ειδικά σε χώρους πολιτισμού. Ειδικότερα, αναλύσαμε τον τρόπο με τον οποίο οι
επενδύσεις στο πλαίσιο του ΕΓΤΑΑ σε χώρους πολιτισμού διαφοροποιήθηκαν από τις
αντίστοιχες επενδύσεις του ΕΤΠΑ στις ΣΕΣ, τα εθνικά προγράμματα του ΕΓΤΑΑ και στα
ΕΠ του ΕΤΠΑ. Σε τέσσερα κράτη μέλη, δεν ήταν σαφείς οι διαφορές μεταξύ των δύο
ταμείων, τα οποία θα μπορούσαν δυνητικά να χρηματοδοτήσουν έργα του ίδιου
είδους.
Κανονισμός (ΕΕ) αριθ. 1303/2013 περί γενικών διατάξεων για τα διαρθρωτικά Ταμεία
(ΕΕ L 347 της 20.12.2013, σ. 320–469).
Δεύτερον, ο συντονισμός με το πρόγραμμα «Δημιουργική Ευρώπη» ή το
προγενέστερο πρόγραμμα «Πολιτισμός» 25 δεν αναφερόταν στο δείγμα των
στρατηγικών εγγράφων των τριών κρατών μελών που κάλυψε ο έλεγχός μας. Τέλος,
σε επίπεδο έργου, τέσσερις από τις 21 διαδικασίες επιλογής που αξιολογήθηκαν στο
δείγμα μας επιβράβευαν συγκεκριμένα τη συμπληρωματικότητα με άλλα ταμεία και
προγράμματα της ΕΕ ως κριτήριο για τη χρηματοδότηση, αν και χωρίς να αναφέρεται
ειδικά το πρόγραμμα «Δημιουργική Ευρώπη». Κατά συνέπεια, σε έναν μόνο από τους
χώρους πολιτισμού του δείγματός μας, ένα έργο στο πλαίσιο του προγράμματος
«Δημιουργική Ευρώπη» συμπλήρωνε έργο του ΕΤΠΑ.
Το ΕΤΠΑ είναι ένα διαρθρωτικό μέσο για τις επενδύσεις των κρατών
μελών σε χώρους πολιτισμού, αλλά οι επενδύσεις αυτές δεν αποτελούν
προτεραιότητα του ΕΤΠΑ
Σε ένα πλαίσιο κατάλληλο για επενδύσεις σε χώρους πολιτισμού, τα ταμεία και
προγράμματα της ΕΕ που προσφέρουν τις μεγαλύτερες δυνατότητες για τέτοιου
είδους επενδύσεις, ιδίως το ΕΤΠΑ, θα έπρεπε να αντικατοπτρίζουν το πολιτιστικό
πλαίσιο της ΕΕ στις πολιτικές τους. Για τον σκοπό αυτό, οι στόχοι της Επιτροπής στον
τομέα του πολιτισμού πρέπει να αντικατοπτρίζονται σαφώς στις συμφωνίες εταιρικής
σχέσης και στα επιχειρησιακά προγράμματα των κρατών μελών.
Δεν παρακολουθούνται ειδικά οι συνολικές δαπάνες της ΕΕ για επενδύσεις σε
χώρους πολιτισμού
Αν και οι δαπάνες για τον πολιτισμό αντιπροσωπεύουν μικρό μόνο μέρος του
συνολικού προϋπολογισμού του ΕΤΠΑ (για την περίοδο προγραμματισμού 2014-2020
έχουν προβλεφθεί περίπου 4,7 δισεκατομμύρια ευρώ, ή 2,3 %), το ΕΤΠΑ αποτελεί τη
σημαντικότερη πηγή ενωσιακής χρηματοδότησης για επενδύσεις σε χώρους
πολιτισμού. Ο ΚΚΔ προβλέπει ότι οι αρχές των κρατών μελών πρέπει να αναφέρουν
στοιχεία σχετικά με τις δαπάνες ανά κατηγορία παρέμβασης. Μία εξ αυτών αφορά
την «προστασία, ανάπτυξη και προβολή περιουσιακών στοιχείων δημόσιας
πολιτιστικής κληρονομιάς». Ωστόσο, η κατηγορία αυτή δεν περιλαμβάνει μόνο τις
επενδύσεις σε υποδομές και τα κράτη μέλη δεν τη χρησιμοποιούν με συνέπεια. Η
εξέλιξη των επενδύσεων του ΕΤΠΑ στον πολιτισμό και των οικείων ρυθμίσεων
παρακολούθησης παρουσιάζεται στο παράρτημα VIII.
Απόφαση αριθ. 1855/2006/ΕΚ σχετικά με τη θέσπιση του προγράμματος «Πολιτισμός»
(2007-2013) (ΕΕ L 372 της 27.12.2006, σ. 1–11).
Το 2014, η Επιτροπή προέβη σε χαρτογράφηση των διαθέσιμων κονδυλίων της
ΕΕ για δράσεις στον τομέα της πολιτιστικής κληρονομιάς 26. Η διαδικασία αυτή δεν
ήταν εξαντλητική 27. Δεν παρείχε λεπτομερή και επικαιροποιημένα στοιχεία σχετικά με
τα ποσά της ενωσιακής χρηματοδότησης που διατέθηκαν και δαπανήθηκαν για
δράσεις στον τομέα της πολιτιστικής κληρονομιάς, συμπεριλαμβανομένων των
σχετικών υλικών επενδύσεων. Τα στοιχεία αυτά δεν είναι γνωστά, διότι τα διάφορα
ταμεία της ΕΕ δεν απαιτούν από τα κράτη μέλη και τους δικαιούχους να παρέχουν
συστηματικά πληροφορίες σχετικά με τα μέτρα στον τομέα του πολιτισμού.
Η Επιτροπή καταβάλλει προσπάθειες για την εναρμόνιση των διαφόρων
κατηγοριών στατιστικών στοιχείων για τις δημόσιες δαπάνες στον τομέα του
πολιτισμού και τις επιδράσεις τους. Το βασικό έγγραφο αναφοράς για τις πολιτιστικές
στατιστικές της ΕΕ είναι η έκθεση του 2012 του δικτύου του ευρωπαϊκού συστήματος
στατιστικών για τον πολιτισμό 28. Η Eurostat παρακολουθεί τις εργασίες του δικτύου 29.
Η ενίσχυση της βάσης τεκμηρίωσης σε ενωσιακό επίπεδο αποτελεί επίσης μία από τις
βασικές αρχές του ισχύοντος ευρωπαϊκού πλαισίου δράσης για την πολιτιστική
κληρονομιά20. Ωστόσο, μέχρι στιγμής δεν υπάρχει υποχρεωτικό πλαίσιο σε επίπεδο
ΕΕ για τη συλλογή και την παρουσίαση στοιχείων σχετικά με τον πολιτισμό ή τους
χώρους πολιτισμού.
Mapping of Cultural Heritage actions in the European Union policies, programmes and
activities, έκδοση του 2014 (https://www.europa-creativa.eu/Files/uploads/29-2014heritage-mapping_en.pdf) και επικαιροποίηση του 2017
https://ec.europa.eu/culture/sites/culture/files/2014-heritage-mapping-version2017_en.pdf).
Ομοίως, εκδόσεις του 2014 και του 2017, σ.2.
Τελική έκθεση του δικτύου του ευρωπαϊκού συστήματος στατιστικών για τον πολιτισμό
(ESSnet-Culture), 2012.
Βλέπε, παραδείγματος χάριν, το έγγραφο «Guide to culture statistics», Eurostat, έκδοση
Το ΕΤΠΑ παρέχει ένα πλαίσιο για τις επενδύσεις των κρατών μελών σε χώρους
πολιτισμού
Σε έκθεση ελέγχου που δημοσίευσε το ΕΕΣ το 201730 αναφέραμε ότι ο ισχύων
κανονισμός για το ΕΤΠΑ παρέχει μια περισσότερο δομημένη προσέγγιση για τις
παρεμβάσεις της ΕΕ σε σχέση με την περίοδο προγραμματισμού 2007-2013, καθώς
προβλέπει ότι τα ΕΠ πρέπει να ορίζουν με περισσότερο συγκεκριμένο τρόπο τις
επιδιώξεις των παρεμβάσεων (ειδικοί στόχοι/αποτελέσματ και τον τρόπο με τον
οποίο αναμένεται να επιτευχθούν (απαιτούμενη χρηματοδότηση, δράσεις προς
ανάληψη και αναμενόμενες εκροές). Αυτό ισχύει ιδιαίτερα όταν οι δράσεις
σχεδιάζονται βάσει των επενδυτικών προτεραιοτήτων, όπως η πολιτιστική
κληρονομιά (βλέπε σημείο 44).
Το πλαίσιο της περιόδου 2014-2020 παρουσιάζει επίσης βελτιώσεις όσον αφορά
τους δείκτες για τη μέτρηση της στήριξης του ΕΤΠΑ για χώρους πολιτισμού, με τον
ισχύοντα κανονισμό να καθορίζει κοινό δείκτη εκροής για τους χώρους πολιτισμού.
Όσον αφορά την περίοδο προγραμματισμού 2021-2027, η Επιτροπή προτείνει να
αυξηθεί ο αριθμός των κοινών δεικτών που σχετίζονται με χώρους πολιτισμού και να
συμπεριληφθούν, για πρώτη φορά, κοινοί δείκτες αποτελέσματος (βλέπε
παράρτημα VIII). Σε πρόσφατη γνώμη που εξέδωσε το ΕΕΣ, εκφράσαμε την
ικανοποίησή μας για τη θέσπιση κοινών δεικτών και διαπιστώσαμε ότι αποτελούν
σημαντικό βήμα προς την κατεύθυνση της ενίσχυσης της εστίασης στις επιδόσεις 31.
Η σημασία του πλαισίου του ΕΤΠΑ είναι εμφανής στις πολιτιστικές στρατηγικές
των τριών κρατών μελών στα οποία πραγματοποιήσαμε επίσκεψη. Στο πλαίσιο της
πολιτιστικής στρατηγικής της Πολωνίας, ο πολιτισμός αντιμετωπίζεται ως μέσο για
την επίτευξη της οικονομικής και κοινωνικής συνοχής που επιδιώκει το ΕΤΠΑ. Στην
Ιταλία, η κυβέρνηση ανέπτυξε ένα εθνικό πρόγραμμα χρηματοδότησης για τη
συμπλήρωση του εθνικού ΕΠ του ΕΤΠΑ για τον πολιτισμό 32 με τους ίδιους στόχους και
τα ίδια κριτήρια χρηματοδότησης. Στην Πορτογαλία, η Επιτροπή ζήτησε να
εφαρμοστεί μια διαδικασία χαρτογράφησης πριν από τη χορήγηση ενωσιακής
χρηματοδότησης, στο πλαίσιο της οποίας θα αναλύονταν οι ανάγκες για επενδύσεις
σε χώρους πολιτισμού και θα προσδιορίζονταν οι επενδυτικές προτεραιότητες.
Ειδική έκθεση 02/2017 με τίτλο «Διαπραγμάτευση των συμφωνιών εταιρικής σχέσης και
των προγραμμάτων του τομέα της συνοχής της περιόδου 2014-2020 από την Επιτροπή:
δαπάνες περισσότερο στοχευμένες στις προτεραιότητες της στρατηγικής “Ευρώπη 2020”,
αλλά πολυπλοκότερες ρυθμίσεις για τη μέτρηση των επιδόσεων».
Σημείο 59 της γνώμης αριθ. 6/2018 του ΕΕΣ.
«Programma di Azione e Coesione Complementare al PON Cultura e Sviluppo 2014-2020».
Το ΕΤΠΑ αποτελεί σημαντική πηγή χρηματοδότησης δημόσιων επενδύσεων σε
χώρους πολιτισμού σε ορισμένα κράτη μέλη
Ο κανονισμός για το ΕΤΠΑ προβλέπει σειρά θεματικών στόχων (ΘΣ) και
επενδυτικών προτεραιοτήτων που τα κράτη μέλη μπορούν να επιλέξουν ανάλογα με
τις ανάγκες τους. Κατά την περίοδο προγραμματισμού 2014-2020, η στήριξη για
χώρους πολιτισμού αφορά ειδικά μνημεία πολιτιστικής κληρονομιάς στο πλαίσιο της
επενδυτικής προτεραιότητας 6 γ) «Διατήρηση, προστασία, προαγωγή και ανάπτυξη
της φυσικής και πολιτιστικής κληρονομιάς» του ΘΣ 6 «Διαφύλαξη και προστασία του
περιβάλλοντος και προώθηση της αποδοτικότητας των πόρων». Οι χώροι πολιτισμού
μπορούν επίσης να υποστηριχθούν στο πλαίσιο άλλων επενδυτικών προτεραιοτήτων,
ιδίως στο πλαίσιο της στήριξης από το ΕΤΠΑ της καινοτομίας (ΘΣ1) ή της
ανταγωνιστικότητας των ΜΜΕ (ΘΣ3) ή στο πλαίσιο μιας ευρύτερης στρατηγικής
εδαφικής ανάπτυξης για την προώθηση της απασχόλησης (ΘΣ8) ή της κοινωνικής
ένταξης (ΘΣ9). Η αστική ανάπλαση, η οποία εμπίπτει στην επενδυτική προτεραιότητα
ε), αποτελεί επίσης κοινή προτεραιότητα που επιλέγεται στα ΕΠ για τη στήριξη
χώρων πολιτισμού.
Κατά την περίοδο 2010-2017, τα κονδύλια του ΕΤΠΑ που επενδύθηκαν σε
χώρους πολιτισμού ανήλθαν σε περίπου 750 εκατομμύρια ευρώ ετησίως. Το ποσό
αυτό αντιπροσώπευε πάνω από το 25 % του συνόλου των δημόσιων επενδύσεων σε
πολιτιστικές υπηρεσίες στο ένα τρίτο περίπου των κρατών μελών και άνω του 50 %
στην Πορτογαλία και την Ελλάδα (βλέπε γράφημα 1). Ως εκ τούτου, σε πολλά κράτη
μέλη, το ταμείο αποτελούσε σημαντική πηγή χρηματοδότησης επενδύσεων σε
χώρους πολιτισμού. Σε επίπεδο έργων, σύμφωνα με την έρευνά μας, το 44 % των
έργων δεν θα είχε υλοποιηθεί χωρίς στήριξη από το ΕΤΠΑ, και το 48 % θα είχε
αναβληθεί ή θα είχε υλοποιηθεί σε πιο περιορισμένη κλίμακα.
Γράφημα 1 - Χρηματοδότηση από το ΕΤΠΑ και επενδύσεις κεφαλαίου
των κρατών μελών σε χώρους πολιτισμού, ετήσιος μέσος όρος για την
περίοδο 2010-2017
Εκατομμύρια ευρώ 0
1 000
1 500
2 000
2 500
3 000
3 500
Ελλάδα
Πορτογαλία
57,8 %
Κύπρος
49,8 %
Μάλτα
46,9 %
Βουλγαρία
37,8 %
Λιθουανία
35,3 %
Ρουμανία
28,7 %
Σλοβενία
28,3 %
Σλοβακία
26,1 %
Ουγγαρία
22,2 %
Πολωνία
21,9 %
Τσεχία
21,3 %
Κροατία*
18,2 %
Λετονία
9,2 %
Ιταλία
9,2 %
Εσθονία
7,1 %
Μέσος όρος ΕΕ 28
6,8 %
Ισπανία
Δημόσιες επενδύσεις σε
πολιτιστικές υπηρεσίες
(ετήσιος μέσος όρος
2010-2017)
% χρηματοδότησης του
ΕΤΠΑ που διατίθεται σε
χώρους πολιτισμού
(ετήσιος μέσος όρος
2010-2018)
5,4 %
Γερμανία
2,3 %
Βέλγιο
2,2 %
Φινλανδία
1,6 %
Κάτω Χώρες
1,3 %
Ηνωμένο Βασίλειο
1,0 %
Δανία
0,7 %
Γαλλία
0,6 %
Σουηδία
0,6 %
Αυστρία
0,4 %
Λουξεμβούργο
0,0 %
Ιρλανδία
0,0 %
Σημειώσεις: 1) Χρησιμοποιούμε τα στοιχεία της Eurostat για τις δημόσιες δαπάνες στον τομέα των
πολιτιστικών υπηρεσιών (COFOG: GF08.2) για την εκτίμηση των επενδύσεων των κρατών μελών σε
χώρους πολιτισμού. Πρόκειται για την πλησιέστερη διαθέσιμη εκτίμηση. Οι επενδύσεις κεφαλαίου σε
πολιτιστικές υπηρεσίες περιλαμβάνουν: επιχορηγήσεις επενδύσεων (D92), ακαθάριστες επενδύσεις
παγίου κεφαλαίου (P.51g) και αγορές μείον πωλήσεις μη χρηματοπιστωτικών μη παραχθέντων
περιουσιακών στοιχείων (NP). Τα αριθμητικά στοιχεία αντιπροσωπεύουν τον ετήσιο μέσο όρο των
ποσών που δαπανήθηκαν από τις εθνικές και τοπικές διοικήσεις (δαπάνες γενικής κυβέρνησης) την
περίοδο 2010-2017· 2) Οι επενδύσεις στο πλαίσιο του ΕΤΠΑ σε χώρους πολιτισμού, εκφραζόμενες ως
ετήσιος μέσος όρος, περιλαμβάνουν τις σχετικές δαπάνες που έχουν καταχωριστεί για χώρους
πολιτισμού τις περιόδους προγραμματισμού 2007-2013 και 2014-2020 (έως το 2018).
* Για την Κροατία, ελήφθησαν υπόψη μόνο τα κονδύλια που δαπανήθηκαν κατά την τρέχουσα περίοδο
προγραμματισμού.
Πηγή: ΕΕΣ, βάσει των δαπανών γενικής κυβέρνησης κατά λειτουργία (COFOG) της Eurostat, κωδικός
ηλεκτρονικών στοιχείων [gov_10a_exp] και της ανοικτής πλατφόρμας δεδομένων για την πολιτική
συνοχής και πληροφοριών της Επιτροπής.
Σε εθνικό επίπεδο, εντοπίσαμε παραδείγματα περιπτώσεων στις οποίες τα κράτη
μέλη διαφοροποιούν τις πηγές εσόδων των χώρων πολιτισμού και αναπτύσσουν
συστήματα χρηματοδότησης που βασίζονται σε ιδιωτικούς πόρους (βλέπε πλαίσιο 2).
Η διαφοροποίηση της χρηματοδότησης για την πολιτιστική κληρονομιά είναι επίσης
ένα από τα θέματα που κάλυψε το Συμβούλιο στο πρόγραμμα εργασιών για τον
πολιτιστικό τομέα 2019-2022 33.
Πλαίσιο 2
Παραδείγματα συστημάτων χρηματοδότησης που αναπτύχθηκαν σε
εθνικό επίπεδο
Λαχειοφόρος αγορά για την προστασία της πολιτιστικής κληρονομιάς (Γαλλί:
Ακολουθώντας το παράδειγμα του Ηνωμένου Βασιλείου, η γαλλική κυβέρνηση
εγκαινίασε το 2018 εθνική λαχειοφόρο αγορά για την προστασία της πολιτιστικής
κληρονομιάς με σκοπό τη στήριξη της αποκατάστασης ορισμένων εμβληματικών
μνημείων της τοπικής πολιτιστικής κληρονομιάς (το συγκεκριμένο έτος
συγκεντρώθηκαν 20 εκατομμύρια ευρώ για την αποκατάσταση 18 μνημείων).
Λαχειοφόρος αγορά για την προστασία της πολιτιστικής κληρονομιάς (Ιταλί:
Από το 1997, μερίδιο των εσόδων των λαχειοφόρων αγορών διατίθεται στο
Υπουργείο Πολιτιστικής Κληρονομιάς και χρησιμοποιείται για τη χρηματοδότηση
ευρέος φάσματος έργων στον τομέα της πολιτιστικής κληρονομιάς σε ολόκληρη
την Ιταλία, τα οποία αφορούν την αποκατάσταση και διατήρηση της πολιτιστικής
κληρονομιάς, συμπεριλαμβανομένων αρχαιολογικών, ιστορικών, καλλιτεχνικών ή
συναφών με αρχεία και βιβλιοθήκες έργων, καθώς και την αποκατάσταση του
τοπίου και πολιτιστικές δραστηριότητες. Ένα από τα έργα του δείγματός μας, το
οποίο αφορούσε το Ex-Convento di Sant’ Antonio, χρηματοδοτήθηκε με περίπου
2,4 εκατομμύρια ευρώ από το «Programma Triennale Lotto 2007-2009». Το
Πάνθεον στη Ρώμη και το ελληνικό θέατρο των Συρακουσών είναι άλλα
παραδείγματα χώρων πολιτισμού που χρηματοδοτήθηκαν με τον τρόπο αυτό.
Διορθωτική φορολογία (Πολωνί: Η Πολωνία δημιούργησε ένα νέο ταμείο το
για τη χρηματοδότηση της προστασίας και της αποκατάστασης ιστορικών
χώρων. Η χρηματοδότηση προέρχεται από τα διοικητικά πρόστιμα που
επιβάλλονται σε περιπτώσεις παραβάσεων των απαιτήσεων για την προστασία
ιστορικών χώρων.
Βλέπε σημείο 07.
Οι επενδύσεις σε χώρους πολιτισμού δεν συνιστούν προτεραιότητα για το ΕΤΠΑ
Το ΕΤΠΑ αποσκοπεί στην προώθηση της οικονομικής, κοινωνικής και εδαφικής
συνοχής, μίας από τις κύριες αποστολές της ΕΕ βάσει της ΣΕΕ 34. Η αποστολή αυτή, σε
συνδυασμό με τους στόχους της στρατηγικής «Ευρώπη 2020» για έξυπνη,
διατηρήσιμη και χωρίς αποκλεισμούς ανάπτυξη, οδήγησε στην ανάπτυξη του
πλαισίου του ΕΤΠΑ που εστιάζει σε οικονομικές και κοινωνικές παραμέτρους. Ως εκ
τούτου, οι επενδύσεις σε χώρους πολιτισμού αποτελούν μέσο για την επίτευξη ενός
σκοπού, και πρέπει να χρηματοδοτούνται μόνον εφόσον έχουν κοινωνικοοικονομικό
αντίκτυπο.
Πέραν του σκεπτικού του κοινωνικοοικονομικού αντικτύπου, με τον κανονισμό
για το ΕΤΠΑ της περιόδου 2014-2020 εισήχθησαν περιορισμοί στις επενδύσεις του
ΕΤΠΑ σε χώρους πολιτισμού, με την παροχή χρηματοδότησης μόνο για υποδομές
μικρής κλίμακας. Δεν είναι σαφές πώς η διάταξη αυτή συμβάλλει στην επίτευξη των
στόχων που καθορίζονται στα θεματολόγια της Επιτροπής για τον πολιτισμό. Επίσης,
ο αρχικός κανονισμός δεν ήταν σαφής όσον αφορά την ερμηνεία της έννοιας της
«μικρής κλίμακας», γεγονός που δημιούργησε αβεβαιότητα σχετικά με τα είδη έργων
που μπορούσαν να χρηματοδοτηθούν από το ΕΤΠΑ.
Ο περιορισμός που προβλέπεται για το ΕΤΠΑ έχει αποτελέσει αντικείμενο
διαφορετικών ερμηνειών. Αρχικά, η Επιτροπή όρισε διοικητικά ως «μικρής κλίμακας»
τις επενδύσεις συνολικού ύψους έως και 5 εκατομμυρίων ευρώ (10 εκατομμυρίων
ευρώ για τα μνημεία της UNESCO) 35. Κατόπιν καταγγελίας έντεκα κρατών μελών προς
την Επιτροπή 36, η τελευταία ανέφερε ότι υπάρχει ένας βαθμός ευελιξίας ως προς τον
τρόπο με τον οποίο μπορούν να χρηματοδοτηθούν διάφορα είδη υποδομών μικρής
κλίμακας στο πλαίσιο μιας ενιαίας ολοκληρωμένης δράσης. Μόλις τέσσερα χρόνια
αργότερα, στον αναθεωρημένο κανονισμό για το ΕΤΠΑ για την περίοδο 2014-2020 η
νομική βάση αποσαφηνίστηκε, με τον καθορισμό του ανώτατου ορίου των επιλέξιμων
δαπανών για στήριξη από το ΕΤΠΑ σε 10 εκατομμύρια ευρώ (ή 20 εκατομμύρια ευρώ
για τα μνημεία της UNESCO).
Άρθρο 3, παράγραφος 3, ΣΕΕ.
Κατευθύνσεις των υπηρεσιών της Επιτροπής προς τους αρμόδιους υπαλλήλους, ορισμός
του όρου «μικρής κλίμακας» σε σχέση με τις υποδομές, στο πλαίσιο του κανονισμού για το
ΕΤΠΑ, έκδοση 1.0 της 7ης Ιουλίου 2014.
Ενημερωτικό σημείωμα της πολωνικής αντιπροσωπείας προς το Συμβούλιο σχετικά με την
ανάγκη αύξησης της ανώτατης αξίας των έργων πολιτιστικών υποδομών μικρής κλίμακας
που υλοποιούνται στο πλαίσιο του Ευρωπαϊκού Ταμείου Περιφερειακής Ανάπτυξης για
την περίοδο 2014-2020, 8561/15, της 6ης Μαΐου 2015.
Λόγω αυτού του περιορισμού όσον αφορά τη χρηματοδότηση, οι επενδύσεις σε
χώρους πολιτισμού τελούσαν υπό εξέταση από την Επιτροπή κατά τη διάρκεια των
διαπραγματεύσεων για την περίοδο 2014-2020 και δεν αποτελούσαν επενδυτική
προτεραιότητα στο πλαίσιο του ΕΤΠΑ. Στα τρία κράτη μέλη στα οποία
πραγματοποιήθηκε επίσκεψη, καθώς και στα ΕΠ και τις ΣΕΣ του δείγματος η Επιτροπή
δεν αντιμετώπισε τις επενδύσεις στον πολιτισμό ως τομέα προτεραιότητας κατά τη
διάρκεια των διαπραγματεύσεων, και διατύπωσε την άποψη ότι ο πολιτισμός έπρεπε
να εξετάζεται μόνο στο πλαίσιο του «ηλεκτρονικού πολιτισμού» 37 (Ιταλία και
Πολωνί και της προαγωγής των κλάδων του πολιτισμού και της δημιουργίας 38
(Πολωνία και Πορτογαλί. Πρότεινε επίσης τη μείωση των κονδυλίων για
πολιτιστικές επενδύσεις (Πολωνία και Ιταλί και επέβαλε περιορισμούς στη
χρηματοδότηση σε όλες τις περιπτώσεις.
Οι πολιτιστικές πολιτικές των κρατών μελών δεν αποτελούν αντικείμενο ειδικής
αξιολόγησης στο πλαίσιο του ΕΤΠΑ. Κατά την έγκριση των συμφωνιών εταιρικής
σχέσης και των επιχειρησιακών προγραμμάτων του δείγματός μας για την περίοδο
προγραμματισμού 2014-2020, η Επιτροπή δεν ζήτησε από τα κράτη μέλη να
προγραμματίσουν πολιτιστικές παρεμβάσεις, σύμφωνα με την ευρωπαϊκή ατζέντα για
τον πολιτισμό.
Ανομοιογενής εικόνα όσον αφορά την αποτελεσματικότητα
και τη βιωσιμότητα των ελεγχθέντων έργων του ΕΤΠΑ
Αξιολογήσαμε την αποτελεσματικότητα των έργων του ΕΤΠΑ που αφορούν
χώρους πολιτισμού βάσει της επίτευξης των στόχων και των επιδιωκόμενων
αποτελεσμάτων των έργων. Ειδικότερα, αξιολογήσαμε την επίτευξη των οικονομικών,
κοινωνικών και πολιτιστικών στόχων. Η υλοποίηση αυτών των στόχων έχει εξωτερική
επίδραση στην κοινωνία.
Αξιολογήσαμε τη βιωσιμότητα των χώρων, ήτοι την ικανότητά τους να
συνεχίσουν τη λειτουργία τους, κάτι που προϋποθέτει τακτική συντήρηση και, όταν
χρειάζεται, αποκατάσταση της υλικής υποδομής. Προϋποθέτει επίσης τη
διαθεσιμότητα οικονομικών και ανθρώπινων πόρων. Οι δραστηριότητες αυτές
αφορούν την εσωτερική λειτουργία του χώρου πολιτισμού.
Στο πλαίσιο του θεματικού στόχου 2, «Βελτίωση της πρόσβασης, της χρήσης και της
ποιότητας των τεχνολογιών των πληροφοριών και των επικοινωνιών».
Στο πλαίσιο του θεματικού στόχου 3, «Ενίσχυση της ανταγωνιστικότητας των ΜΜΕ».
Οι περιγραφόμενοι στόχοι και οι παράγοντες βιωσιμότητας είναι αλληλένδετοι
(βλέπε εικόνα 2). Κατ’ αρχήν, ένα σχέδιο πολιτιστικών επενδύσεων έχει επίδραση
στην επίτευξη και των τριών στόχων, καθώς και στη βιωσιμότητα του χώρου
πολιτισμού. Ωστόσο, οι επιδράσεις ενδέχεται να κινούνται σε διαφορετικές
κατευθύνσεις. Οι οικονομικοί στόχοι μπορούν να αυξήσουν την οικονομική
βιωσιμότητα του χώρου, αλλά παράλληλα να υπονομεύσουν τη διατήρησή του (π.χ.
υπερτουρισμός, περικοπές στα έξοδα συντήρησης). Ορισμένοι κοινωνικοί στόχοι
μπορεί να οδηγήσουν σε μείωση της οικονομικής βιωσιμότητας (π.χ. μείωση της τιμής
του εισιτηρίου) ή να υπονομεύσουν τη διατήρηση του χώρου (π.χ. συνωστισμός). Οι
πολιτιστικοί στόχοι ενδέχεται να αυξήσουν την κοινωνική συμμετοχή και να
αποφέρουν οικονομικά οφέλη, αλλά μπορούν επίσης να έχουν αρνητικό αντίκτυπο
στην οικονομική βιωσιμότητα του χώρου (π.χ. αύξηση του κόστους, καθώς αυξάνεται
το εύρος των προσφερόμενων πολιτιστικών δραστηριοτήτων).
Εικόνα 2 - Σχέση μεταξύ αποτελεσματικότητας και βιωσιμότητας για
τους χώρους πολιτισμού
Πηγή: ΕΕΣ.
Τα ολοκληρωθέντα έργα που υποβάλαμε σε έλεγχο λειτουργούσαν,
αλλά οι στόχοι τους ήταν ως επί το πλείστον οικονομικοί και δεν είναι
πάντα δυνατό να γνωρίζουμε αν επιτεύχθηκαν
Τα έργα του ΕΤΠΑ αναμένεται να επιτυγχάνουν τους στόχους που καθορίζονται
κατά τη διαδικασία της επιλογής. Προκειμένου να μετρηθεί ο βαθμός στον οποίο
έχουν επιτευχθεί οι στόχοι, οι δικαιούχοι των έργων του ΕΤΠΑ πρέπει να καθορίζουν
σχετικούς δείκτες και να παρουσιάζουν αξιόπιστα στοιχεία σχετικά με την επίτευξη
των τιμών-στόχου. Μετά την ολοκλήρωση ενός έργου στο πλαίσιο του ΕΤΠΑ, οι χώροι
πολιτισμού πρέπει να είναι ενεργοί και να συμβάλλουν στην επίτευξη των στόχων των
ΕΠ από τα οποία χρηματοδοτούνται.
Τα ΕΠ και τα έργα του ΕΤΠΑ που εξετάσαμε επικεντρώνονται κυρίως στους
οικονομικούς στόχους και λιγότερο στους κοινωνικούς και τους πολιτιστικούς
Σύμφωνα με τους στόχους του ΕΤΠΑ, οι χώροι πολιτισμού αντιμετωπίζονται σε
όλα τα ΕΠ του δείγματός μας ως πόρος για την ενίσχυση της ανταγωνιστικότητας της
οικονομίας ή για την εδαφική ανάπτυξη (βλέπε παράρτημα IX). Για τον σκοπό αυτό,
εφαρμόζονται στρατηγικές για την προώθηση του τουρισμού ή για την αστική
ανάπτυξη (βλέπε πλαίσιο 3).
Πλαίσιο 3
Παράδειγμα στρατηγικής αστικής ανάπτυξης
Η πόλη Κατοβίτσε είναι η πρωτεύουσα του Βοεβοδάτου της Σιλεσίας, το κέντρο
της μεγαλύτερης μητρόπολης στη νότια Πολωνία, με πληθυσμό
4,8 εκατομμυρίων κατοίκων. Η περιοχή γνώρισε μεγάλη άνθηση τον 19ο αιώνα
χάρη στη ραγδαία ανάπτυξη της εξορυκτικής βιομηχανίας και της χαλυβουργίας.
Από τα τέλη της δεκαετίας του '90, το Κατοβίτσε δρομολόγησε έναν στρατηγικό
αναπροσανατολισμό, καθιστώντας τον πολιτισμό βασική προτεραιότητα της
πόλης.
Το ελεγχθέν έργο, η Εθνική Συμφωνική Ορχήστρα της Πολωνικής Ραδιοφωνίας
(NOSPR), αποτελεί αποτέλεσμα αυτής της στρατηγικής. Μέχρι το 2006, η περιοχή
όπου βρίσκεται πλέον η NOSPR, στην καρδιά της πόλης, ήταν ένα παλιό
ανθρακωρυχείο.
Πρώην ανθρακωρυχείο στο κέντρο του Κατοβίτσε, Πολωνία
© Δήμος Κατοβίτσε.
Πηγή: Δήμος Κατοβίτσε.
Μέσα σε μια δεκαετία, επιπλέον της NOSPR, η πόλη κατασκεύασε στην ίδια
περιοχή ένα διεθνές συνεδριακό κέντρο και ένα μουσείο (το «Muzeum Śląskie w
Katowicach»). Οι τρεις αυτές μεγάλες επενδύσεις ανήλθαν συνολικά σε περίπου
εκατομμύρια ευρώ και έλαβαν σημαντική υποστήριξη από το ΕΤΠΑ
(123 εκατομμύρια ευρώ). Για τις εν λόγω επενδύσεις, το Κατοβίτσε έλαβε το 2015
το σήμα της UNESCO «Δημιουργική πόλη μουσικής» και το 2018 φιλοξένησε τη
σύνοδο κορυφής των Ηνωμένων Εθνών για το κλίμα.
Η περιοχή μετά την ανάπλαση, Κατοβίτσε, Πολωνία
© Δήμος Κατοβίτσε.
Πηγή: Δήμος Κατοβίτσε.
Η εξέχουσα σημασία που αποδίδεται στους οικονομικούς στόχους
αποδεικνύεται με την αξιολόγηση των δεικτών αποτελέσματος σε επίπεδο ΕΠ και
έργων. Όσον αφορά τους ελεγχθέντες άξονες προτεραιότητας, 26 από τους 32
ορισθέντες δείκτες αποτελέσματος επιδιώκουν να αποτυπώσουν τις οικονομικές
επιδράσεις των παρεμβάσεων του ΕΤΠΑ. Στο παράρτημα IX συνοψίζεται ο τρόπος
μέτρησης του βαθμού επίτευξης των διαφόρων στόχων των ελεγχθέντων αξόνων
προτεραιότητας βάσει δεικτών αποτελέσματος. Είναι εμφανής η σημασία της
οικονομικής διάστασης, δεδομένου ότι όλοι οι άξονες προτεραιότητας που
υποβλήθηκαν σε έλεγχο έχουν οικονομικό στόχο και στις δύο περιόδους
προγραμματισμού.
Σε επίπεδο έργων, όλοι οι δείκτες αποτελέσματος που επιλέχθηκαν από τους
δικαιούχους των ελεγχθέντων έργων για την περίοδο 2014-2020, και 45 από τους 59
δείκτες αποτελέσματος για την περίοδο προγραμματισμού 2007-2013, μετρούν τον
οικονομικό αντίκτυπο των έργων (βλέπε γράφημα 2).
Γράφημα 2 - Ποσοστό (αριθμός) δεικτών των ελεγχθέντων έργων που
μετρούν πολιτιστικούς, κοινωνικούς και οικονομικούς στόχους
% (12)
% (10)
% (45)
% (25)
% αφορούν τον
αριθμό των επισκεπτών
% (11)
Δείκτες αποτελέσματος για την περίοδο
2007-2013
% αφορούν τον
αριθμό των
επισκεπτών
Οικονομικοί
Κοινωνικοί
Πολιτιστικοί
% (0)
Δείκτες αποτελέσματος για την περίοδο
2014-2020
Σημείωση: 1) Κατά την περίοδο 2014-2020, υπάρχουν μόνο πέντε έργα με δείκτες αποτελέσματος.
2) Κάθε δείκτης μπορεί να μετρά περισσότερους από έναν στόχους. Ως εκ τούτου, το σύνολο μπορεί να
υπερβαίνει το 100 %.
Πηγή: ΕΕΣ.
Όσον αφορά τους κοινωνικούς στόχους, η ανάγκη ενίσχυσης του κοινωνικού
αντικτύπου των πολιτιστικών παρεμβάσεων τονίστηκε επανειλημμένως, τόσο από την
Επιτροπή στα θεματολόγιά της, όσο και από το Κοινοβούλιο 39 και το Συμβούλιο 40.
Ιδιαίτερη προσοχή δόθηκε στην ένταξη των μεταναστών, στην προώθηση της
ισόρροπης εκπροσώπησης ανδρών και γυναικών και στη δημιουργία συμπράξεων
μεταξύ του πολιτιστικού τομέα και άλλων τομέων. Στο πλαίσιο πρόσφατης άτυπης
συνόδου των υπουργών των κρατών μελών της ΕΕ που είναι αρμόδιοι για τις
ευρωπαϊκές υποθέσεις και των υπουργών πολιτισμού σχετικά με την προστασία της
πολιτιστικής κληρονομιάς, διατυπώθηκε έκκληση για την προώθηση της συμμετοχής
και της ευαισθητοποίησης της ευρωπαϊκής νεολαίας σε θέματα πολιτιστικής
κληρονομιάς 41.
Οι ελεγχθέντες άξονες προτεραιότητας που περιλαμβάνουν κοινωνικούς
στόχους αποσκοπούν κυρίως στη βελτίωση της προσβασιμότητας των χώρων
πολιτισμού ή στην ενίσχυση της κοινωνικής συνοχής. Ο συχνότερα
χρησιμοποιούμενος δείκτης για τη μέτρηση των κοινωνικών πτυχών των έργων είναι ο
αριθμός των επισκεπτών (βλέπε γράφημα 2). Η επίδραση που έχουν οι χώροι
πολιτισμού στους επισκέπτες, όπως η ευεξία, η στήριξη σε μειονεκτούσες ομάδες ή η
προώθηση εκπαιδευτικών μέτρων, δεν καταγράφεται συχνά με ειδικούς δείκτες.
Ωστόσο, κοινωνικές δραστηριότητες πραγματοποιήθηκαν, σε διαφορετικό βαθμό, σε
από τα 11 ολοκληρωθέντα έργα στα οποία πραγματοποιήσαμε επίσκεψη (βλέπε
πλαίσιο 4).
Ψήφισμα του Ευρωπαϊκού Κοινοβουλίου, της 2ας Μαρτίου 2017, σχετικά με την
εφαρμογή του προγράμματος «Δημιουργική Ευρώπη», P8_TA(2017)0062, και σχέδιο
νομοθετικού ψηφίσματος του Ευρωπαϊκού Κοινοβουλίου σχετικά με την πρόταση για τη
θέσπιση του προγράμματος «Δημιουργική Ευρώπη» (2021 έως 2027), A8-0156/2019 της
2019.
Συμπεράσματα του Συμβουλίου όσον αφορά στις συνέργειες του πολιτιστικού και του
δημιουργικού τομέα με άλλους τομείς για την προώθηση της καινοτομίας, της οικονομικής
βιωσιμότητας και της κοινωνικής ενσωμάτωσης (ΕΕ C 172 της 27.5.2015, σ. 13-16).
Κοινή δήλωση που εγκρίθηκε κατά την άτυπη σύνοδο των αρμόδιων για τον πολιτισμό και
τις ευρωπαϊκές υποθέσεις υπουργών των κρατών μελών της ΕΕ σχετικά με την προστασία
της ευρωπαϊκής κληρονομιάς, Παρίσι, 3 Μαΐου 2019.
Πλαίσιο 4
Παράδειγμα κοινωνικών δραστηριοτήτων που αναπτύχθηκαν σε
χώρο πολιτισμού
Το θέατρο San Carlo στη Νάπολη (Ιταλί είναι το παλαιότερο κτίριο όπερας στον
κόσμο που λειτουργεί ακόμη. Δεν είναι απλώς ένα κτίριο όπερας. Είναι επίσης
ένας χώρος όπου οι επισκέπτες μπορούν να παρακολουθήσουν παραστάσεις
χορού, συναυλίες, να επισκεφθούν εκθέσεις, το μουσείο ή να ξεναγηθούν στους
χώρους. Το θέατρο δίνει ιδιαίτερη σημασία στη συμμετοχή των νέων. Εκτός από
τη σχολή μπαλέτου, αυτός ο χώρος πολιτισμού φιλοξενεί ένα εκπαιδευτικό
πρόγραμμα, υλοποιούμενο σε συνεργασία με μια ένωση που χρηματοδοτείται
από το πρόγραμμα «Δημιουργική Ευρώπη». Επιδίωξη του έργου είναι να
διδάσκονται τα παιδιά από μικρή ηλικία να τραγουδούν και να αγαπούν την
όπερα. Στο πρώτο στάδιο επιμορφώνονται οι εκπαιδευτικοί, παρακολουθώντας
σειρά μαθημάτων μουσικής. Στη συνέχεια, παρέχεται στήριξη στους
εκπαιδευτικούς στα σχολεία. Όταν το πρόγραμμα των μουσικών μαθημάτων
ολοκληρωθεί, εκπαιδευτικοί, μαθητές και μέλη των οικογενειών τους βιώνουν
μαζί την εμπειρία μιας παράστασης. Οι μαθητές παίζουν και τραγουδούν στη
σκηνή, συνοδεία επαγγελματιών τραγουδιστών και της ορχήστρας, φορώντας
κοστούμια τα οποία έχουν φτιάξει οι ίδιοι.
Θέατρο San Carlo, Νάπολη, Ιταλία
© Φωτογραφία Luciano Romano.
Αρχιτέκτονας: Giovanni Antonio Medrano.
Πηγή: Θέατρο San Carlo.
Όσον αφορά τους πολιτιστικούς στόχους, οι άξονες προτεραιότητες που
αποτέλεσαν αντικείμενο του ελέγχου μας αποσκοπούσαν κυρίως στη διατήρηση της
πολιτιστικής κληρονομιάς. Δεν διέθεταν όλοι σαφώς καθορισμένο πολιτιστικό στόχο
και εκείνοι που διέθεταν τέτοιους στόχους, στις περισσότερες περιπτώσεις, δεν
προέβλεπαν δείκτες αποτελέσματος για τη μέτρηση της επίτευξής τους (βλέπε
παράρτημα IX). Οι πολιτιστικές πτυχές δεν θεωρήθηκαν, κατά την επιλογή των έργων,
σημαντικές από τις διαχειριστικές αρχές του ΕΤΠΑ στο ήμισυ σχεδόν των διαδικασιών
που υποβάλαμε σε έλεγχο (βλέπε παράρτημα V).
Στο σύνολό τους τα ολοκληρωθέντα έργα που υποβάλαμε σε έλεγχο λειτουργούσαν
κατά τον χρόνο διενέργειας του ελέγχου, αλλά οι επιδόσεις τους συχνά δεν
μπορούν να αξιολογηθούν
Και τα ένδεκα ολοκληρωθέντα έργα στα οποία πραγματοποιήσαμε επίσκεψη
λειτουργούσαν κατά τον χρόνο διενέργειας του ελέγχου και οι ομάδες διαχείρισης
των χώρων θεωρούσαν σημαντικές τις πτυχές της διατήρησης και της προώθησης και
έδιναν έμφαση σε αυτές. Για την αξιολόγηση της αποτελεσματικότητας των έργων
όσον αφορά την επίτευξη των τιμών-στόχου τους, αναλύσαμε την επίτευξη 71
δεικτών αποτελέσματος που ανέφεραν οι δικαιούχοι των 17 ολοκληρωθέντων έργων
του δείγματός μας που διέθεταν τέτοιους δείκτες (βλέπε παράρτημα IV).
Λιγότερο από το ένα τρίτο των ελεγχθέντων έργων πέτυχαν όλες τις τεθείσες
τιμές-στόχο εντός της καθορισμένης περιόδου. Στις περιπτώσεις των υπόλοιπων
έργων, δεν μπορεί να εξαχθεί συμπέρασμα σχετικά με τις επιδόσεις τους (βλέπε
γράφημα 3). Ωστόσο, κατά τον χρόνο διενέργειας του ελέγχου, τρία ακόμη έργα είχαν
επιτύχει τις τιμές-στόχο τους. Εντούτοις, διαπιστώσαμε αρκετές αδυναμίες όσον
αφορά την επιλογή των δεικτών και την παρουσίαση των σχετικών στοιχείων.
Γράφημα 3 - Επιδόσεις των έργων: αριθμός ολοκληρωθέντων έργων
που είχαν επιτύχει τις τιμές-στόχο που είχαν τεθεί για τους δείκτες
αποτελέσματος
Κατά την ολοκλήρωση του έργου
Έργα που πέτυχαν
όλες τις τιμές-στόχο
Έργα χωρίς δείκτες
αποτελέσματος
Έργα που πέτυχαν
όλες τις τιμές-στόχο
Το 2018
Έργα για τα οποία δεν
μπορεί να εξαχθεί
συμπέρασμα
(ορισμένες τιμέςστόχος επιτεύχθηκαν,
άλλες όχι, και για
άλλες δεν είναι δυνατό
να εξαχθεί ασφαλές
συμπέρασμα λόγω της
έλλειψης στοιχείων)
Έργα χωρίς δείκτες
αποτελέσματος
Έργα που δεν
πέτυχαν καμία
τιμή-στόχο
Πηγή: ΕΕΣ.
Όσον αφορά την επιλογή των δεικτών, επισημαίνουμε ότι έξι έργα δεν διέθεταν
δείκτες αποτελέσματος. Αυτό σημαίνει ότι για περίπου το ένα τέταρτο των
ολοκληρωθέντων έργων, η επίτευξη των στόχων των έργων δεν μπορεί να μετρηθεί
με δείκτες αποτελέσματος. Επιπλέον, 16 από τους 71 δείκτες αποτελέσματος δεν
μπορούν να χρησιμοποιηθούν για την εξαγωγή συμπερασμάτων σχετικά με την
αποτελεσματικότητα του έργου, διότι δεν σχετίζονται με τους στόχους του έργου.
Ακόμη 12 εξ αυτών δεν είναι στην πραγματικότητα δείκτες αποτελέσματος αλλά
εκροής.
Και τα ένδεκα έργα στα οποία πραγματοποιήθηκαν επισκέψεις και τα οποία
είχαν ολοκληρωθεί κατά τον χρόνο διενέργειας του ελέγχου διέθεταν δείκτες
αποτελέσματος. Αναλύσαμε την αξιοπιστία των επιτευγμάτων που ανέφεραν οι
δικαιούχοι σε σχέση με αυτούς τους δείκτες και καταλήξαμε στο συμπέρασμα ότι 18
από τα 35 αναφερθέντα επιτεύγματα δεν είναι αξιόπιστα λόγω εσφαλμένου
υπολογισμού, έλλειψης στοιχείων τεκμηρίωσής τους ή αδυναμίας επαλήθευσης των
εκτιμήσεων (βλέπε πίνακα 3).
Πίνακας 3 - Αξιοπιστία των επιτευγμάτων που αναφέρθηκαν όσον
αφορά τους δείκτες των ολοκληρωθέντων έργων στα οποία
πραγματοποιήθηκαν επισκέψεις βάσει του αριθμού των δεικτών
Δείκτες
αποτελέσματος
Εκ των οποίων «αριθμός
επισκεπτών»
Σύνολο
Αξιόπιστοι
Μη αξιόπιστοι
Εσφαλμένου υπολογισμού
Απουσίας αποδεικτικών
στοιχείων
Μη επαληθεύσιμων
εκτιμήσεων
Λόγω
Πηγή: ΕΕΣ.
Ο «αριθμός επισκεπτών» είναι ο δείκτης που χρησιμοποιείται συχνότερα από
τους δικαιούχους των έργων στα οποία πραγματοποιήθηκαν επισκέψεις, αλλά συχνά
δεν είναι αξιόπιστος (βλέπε πίνακα 3). Μόνο στις περιπτώσεις δύο από τα εννέα
ολοκληρωθέντα έργα στα οποία πραγματοποιήθηκαν επισκέψεις με δείκτες σχετικά
με τον αριθμό των επισκεπτών κατέστη δυνατό να επαληθευθούν οι αριθμοί
επισκεπτών που δηλώθηκαν στις αρχές διαχείρισης. Επιπλέον, η σχέση μεταξύ της
αύξησης του αριθμού των τουριστών και του είδους των εργασιών που
πραγματοποιήθηκαν δεν είναι πάντοτε ορατή. Όσον αφορά τρία από τα 11 μνημεία
πολιτιστικής κληρονομιάς στα οποία πραγματοποιήθηκε επίσκεψη, οι παρεμβάσεις
περιορίστηκαν σε εργασίες μερικής αποκατάστασης (π.χ. ανακαίνιση στέγης ή
συγκεκριμένων χώρων), οι οποίες δεν μπορούν να οδηγήσουν άμεσα ή αποκλειστικά
σε αύξηση του αριθμού των επισκέψεων τουριστών.
Η επίτευξη των στόχων των ΕΠ δεν εξαρτάται άμεσα από τις επιδόσεις των
επιμέρους έργων
Σε προηγούμενη έκθεση είχαμε ήδη καταλήξει στο συμπέρασμα ότι οι δείκτες
αποτελέσματος του ΕΤΠΑ για την περίοδο 2014-2020 δεν σχετίζονται ειδικά με τις
παρεμβάσεις που χρηματοδοτούνται από το πρόγραμμα 42. Όσον αφορά τα
ελεγχθέντα ΕΠ, για αμφότερες τις περιόδους του προγράμματος, οι ορισθέντες
δείκτες αποτελέσματος μπορούν, ως επί το πλείστον, να μετρούν σε περιορισμένο
μόνο βαθμό την πρόοδο προς την επίτευξη των καθορισμένων στόχων. Οι μισοί
σχεδόν δείκτες αποτελέσματος των ΕΠ δεν επηρεάζονται άμεσα από τα συγκεκριμένα
αποτελέσματα των έργων του ΕΤΠΑ, αλλά από εξωτερικούς παράγοντες (βλέπε
πλαίσιο 5). Σε επίπεδο έργου, η επίτευξη άνω του ημίσεος των τιμών-στόχου που
έχουν τεθεί για τους δείκτες αποτελέσματος που ορίζονται στο πλαίσιο των έργων δεν
επηρεάζει άμεσα τα αποτελέσματα που επιτυγχάνονται σε επίπεδο ΕΠ, διότι τα ΕΠ
δεν περιλαμβάνουν αυτούς τους δείκτες.
Πλαίσιο 5
Παράδειγμα δείκτη αποτελέσματος ορισθέντος σε επίπεδο ΕΠ που
δεν μετρά τις άμεσες επιδράσεις των έργων
Το πορτογαλικό ΕΠ της περιόδου 2014-2020 για την Κεντρική Πορτογαλία
αποσκοπεί στην προαγωγή της εν λόγω περιφέρειας ως διακεκριμένου
τουριστικού προορισμού. Αυτό επιδιώκεται μέσω της διατήρησης και της
τουριστικής προώθησης της πολιτιστικής και φυσικής κληρονομιάς. Ως εκ τούτου,
το ΕΤΠΑ χρηματοδοτεί έργα ανακαίνισης και αποκατάστασης σε μνημεία
πολιτιστικής κληρονομιάς, συμπεριλαμβανομένων μνημείων πολιτιστικής
κληρονομιάς της UNESCO.
Για τη μέτρηση της επιτυχίας των μέτρων, το ΕΠ καθορίζει ως δείκτη
αποτελέσματος τον αριθμό διανυκτερεύσεων σε ξενοδοχεία και άλλα τουριστικά
καταλύματα στην περιφέρεια. Το 2017, είχε ήδη σημειωθεί υπέρβαση της τιμήςστόχου που είχε τεθεί για το 2023 κατά περίπου 24 %, και αυτό οφειλόταν
τουλάχιστον εν μέρει στην άνθηση του τουρισμού στο κράτος μέλος. Μολονότι τα
έργα του ΕΤΠΑ ενδεχομένως να έχουν συμβάλει στο αποτέλεσμα αυτό, θα πρέπει
να σημειωθεί ότι, το 2017, τα έργα μόλις είχαν αρχίσει να υλοποιούνται (στο
πλαίσιο του άξονα προτεραιότητας 7 είχε δεσμευθεί μόνο το 68 % των
διαθέσιμων συνολικών επιλέξιμων δαπανών). Συνεπώς, η συμβολή των έργων
του ΕΤΠΑ είναι περιορισμένη και επηρεάζεται από εξωτερικούς παράγοντες. Ο
Σημεία 116 και 117 της ειδικής έκθεσης 02/2017 του ΕΕΣ: «Διαπραγμάτευση των
συμφωνιών εταιρικής σχέσης και των προγραμμάτων του τομέα της συνοχής της περιόδου
2014-2020 από την Επιτροπή: δαπάνες περισσότερο στοχευμένες στις προτεραιότητες της
στρατηγικής “Ευρώπη 2020”, αλλά πολυπλοκότερες ρυθμίσεις για τη μέτρηση των
επιδόσεων».
δείκτης αποτελέσματος μετρά τον αντίκτυπο των παρεμβάσεων του ΕΤΠΑ και όχι
τα αποτελέσματα, δηλαδή τις άμεσες επιδράσεις.
Δεν δίδεται επαρκής προσοχή στη βιωσιμότητα των χώρων πολιτισμού
Η βιωσιμότητα των επενδύσεων της ΕΕ πρέπει να διασφαλίζεται σε όλα τα
στάδια του έργου. Ως πρώτο βήμα, στο στάδιο της αίτησης, πρέπει να εξακριβώνεται
ότι οι δικαιούχοι έχουν την ικανότητα εκμετάλλευσης ή συνέχισης της εκμετάλλευσης
του χώρου. Για τον λόγο αυτό, οι χώροι πολιτισμού που επωφελούνται από
επενδύσεις της ΕΕ πρέπει να έχουν τη φιλοδοξία να καταστούν στον μέγιστο δυνατό
βαθμό αυτοχρηματοδοτούμενοι 43 (δηλαδή τα λειτουργικά έσοδά τους να καλύπτουν
τις λειτουργικές δαπάνες). Η συντήρηση έχει θεμελιώδη σημασία για τη διατήρηση
των χώρων πολιτισμού και πρέπει να σχεδιάζεται κατάλληλα προκειμένου να
περιορίζεται το κόστος των μελλοντικών εργασιών και η υποβάθμιση του χώρου.
Πρέπει να προβλέπονται ρυθμίσεις παρακολούθησης με τις οποίες να αξιολογείται
κατά πόσον διασφαλίζεται η διατηρησιμότητα των αποτελεσμάτων των επενδύσεων
της ΕΕ.
Οι απαιτήσεις του ΕΤΠΑ δεν αφορούν τη διατήρηση των χρηματοδοτούμενων
χώρων πολιτισμού
Τα μνημεία πολιτιστικής κληρονομιάς έχουν ιδιαίτερη ανάγκη συνεχούς συντήρησης
και αντιμετωπίζουν διάφορους κινδύνους για τη διατήρησή τους.
Η σημασία της τακτικής συντήρησης για τη διαφύλαξη της πολιτιστικής
κληρονομιάς αναγνωρίζεται στους Χάρτες της Βενετίας και της Κρακοβίας 44. Όλοι οι
δικαιούχοι στους οποίους πραγματοποιήσαμε επίσκεψη ανέφεραν τη διενέργεια
τακτικών αξιολογήσεων σχετικά με τη φυσική κατάσταση του οικείου χώρου
πολιτισμού, ωστόσο οι ρυθμίσεις συντήρησης αποφασίζονται από τους ίδιους και
λαμβάνουν διάφορες μορφές. Το ICOMOS τόνισε ότι, όσον αφορά τους χώρους
πολιτισμού στην ΕΕ, δεν είναι επαρκής η εστίαση στην πρόληψη και την τακτική
συντήρηση. Μόνον ένα μνημείο πολιτιστικής κληρονομιάς από εκείνα που
επισκεφθήκαμε διέθετε επικαιροποιημένο πολυετές σχέδιο συντήρησης με
Σχέδιο θεματικού δελτίου προσανατολισμού της Επιτροπής για τους αρμόδιους
υπαλλήλους «support to culture, tourism and sport related investments», έκδοση 1 13/05/2013.
Χάρτης της Βενετίας, «International Charter for the conservation and restoration of
monuments and sites», 1964· και Χάρτης της Κρακοβίας, «Principles for the Conservation
and Restoration of Built Heritage», 2000.
ιεραρχημένες προτεραιότητες και προϋπολογισμένα ποσά. Πρόκειται για μια ορθή
πρακτική, η οποία θεωρείται υποχρεωτική για τα μνημεία παγκόσμιας κληρονομιάς
της UNESCO45 (βλέπε πλαίσιο 6) και συνιστάται για όλα τα μνημεία πολιτιστικής
κληρονομιάς 46.
Πλαίσιο 6
Παράδειγμα σχεδίου συντήρησης
Από το 2015, το αρχαιολογικό πάρκο της Πομπηίας διαθέτει ένα ολοκληρωμένο
σχέδιο παρακολούθησης και συντήρησης για την προστασία των κτιρίων, των
έργων τέχνης και των τεχνουργημάτων από τη φθορά. Το σχέδιο έχει διάφορες
συνιστώσες, οι οποίες καθορίζουν: i) τις προτεραιότητες παρέμβασης που
απαιτούνται για τη διατήρηση του χώρου, καθώς και το αντίστοιχο
χρονοδιάγραμμα· ii) μέτρα για τη βελτίωση των συνθηκών χρήσης και την
προώθηση του σχετικού τουρισμού· iii) μέτρα για τον μετριασμό των κινδύνων
φυσικών καταστροφών· iv) τις ρυθμίσεις διακυβέρνησης· και v) τις ρυθμίσεις
παρακολούθησης. Από το 2015, ο χώρος έχει δημιουργήσει επίσης ένα ψηφιακό
αρχείο με πληροφορίες σχετικά με τη συντήρηση που πραγματοποιήθηκε και τις
επιθεωρήσεις που θα ακολουθήσουν.
Εργασίες συντήρησης είχαν πραγματοποιηθεί στην πλειονότητα των ένδεκα
μνημείων πολιτιστικής κληρονομιάς που επισκεφθήκαμε, και ορισμένοι δικαιούχοι
δήλωσαν ότι προγραμματίζεται η εκτέλεση περαιτέρω εργασιών στο μέλλον. Σε τρεις
περιπτώσεις, χρειάστηκε να ανακαινιστεί πλήρως το μνημείο λόγω έλλειψης
συντήρησης στο παρελθόν, γεγονός που καταδεικνύει τη σημασία της τακτικής
συντήρησης.
Η σημασία της προληπτικής συντήρησης είναι επίσης θεμελιώδης για την
αντιμετώπιση των διαφόρων κινδύνων στους οποίους εκτίθενται οι χώροι πολιτισμού
στο πλαίσιο της διατήρησής τους. Από τα αποτελέσματα της έρευνάς μας προκύπτει
ότι τα μνημεία πολιτιστικής κληρονομιάς είναι αυτά που αντιμετωπίζουν τις πλέον
άμεσες απειλές για τη φυσική τους διατήρηση (βλέπε γράφημα 4). Οι κύριοι κίνδυνοι
που εντοπίστηκαν είναι οι τοπικές συνθήκες που επηρεάζουν τον φυσικό ιστό του
χώρου (π.χ. βροχή, άνεμος, σκόνη), καθώς και η ρύπανση. Ωστόσο, οι μεγαλύτεροι
κίνδυνοι που αντιμετωπίζουν οι δικαιούχοι τόσο των νέων πολιτιστικών υποδομών
όσο και των μνημείων πολιτιστικής κληρονομιάς συνδέονται με τη διαχείριση και
Management Guidelines for World Heritage Sites, ICCROM, UNESCO, ICOMOS, 1998 και
ICOMOS, Evaluations of Nominations of Cultural and Mixed Properties, Report for the
World Heritage Committee, 43rd session, WHC-19/43.COM/INF.8B1, 2019.
Άρθρο 4 του Χάρτη της Βενετίας.
θεσμικούς παράγοντες (π.χ. ανεπαρκείς οικονομικοί και ανθρώπινοι πόροι, έλλειψη
σχεδίου διαχείρισης).
Γράφημα 4 - Κίνδυνοι για τη διατήρηση του χώρου πολιτισμού τους
οποίους εντόπισαν οι 27 δικαιούχοι του δείγματός μας (σε αριθμό
δικαιούχων που εντόπισαν κάθε κίνδυνο)
Διοίκηση και θεσμικοί παράγοντες
Οι τοπικές συνθήκες επηρεάζουν τον φυσικό ιστό
Ρύπανση
Αιφνίδια οικολογικά ή γεωλογικά φαινόμενα
Αντίκτυπος του τουρισμού/των επισκεπτών/της
ψυχαγωγίας
Κλιματική αλλαγή και σοβαρά καιρικά φαινόμενα
Άλλες ανθρώπινες δραστηριότητες
Κατασκευές και ανάπτυξη
Κοινωνικές και πολιτιστικές χρήσεις της κληρονομιάς
Μνημείο πολιτιστικής κληρονομιάς
Υποδομές μεταφορών
Δεν εντοπίστηκαν κίνδυνοι
Νέες πολιτιστικές υποδομές
Πηγή: ΕΕΣ, βάσει της έρευνας.
Όσον αφορά τα ελεγχθέντα έργα του ΕΤΠΑ, η συντήρηση και η εκτίμηση κινδύνων δεν
αποτελούν προϋποθέσεις για τη χρηματοδότηση
Κανένας από τους δικαιούχους που ελέγχθηκαν δεν ήταν υποχρεωμένος, κατά
την υποβολή αίτησης χρηματοδότησης από το ΕΤΠΑ, να αποδείξει τον τρόπο
διατήρησης του χώρου μετά την ολοκλήρωση του έργου ή να υποβάλει σχέδιο
συντήρησης. Όσον αφορά τα μνημεία πολιτιστικής κληρονομιάς ειδικότερα, ο
επείγων χαρακτήρας των εργασιών στον χώρο δεν θεωρήθηκε σημαντικός
παράγοντας για τη χρηματοδότηση από το ΕΤΠΑ. Συγκεκριμένα, μόνο τέσσερις
διαδικασίες επιλογής προέβλεπαν την παροχή πλεονεκτήματος σε χώρους που
χρειάζονταν περισσότερο επείγουσες εργασίες. Σε 13 από τις 21 διαδικασίες επιλογής
που υποβλήθηκαν σε έλεγχο, οι αρχές των κρατών μελών απαιτούσαν, ωστόσο, από
τους δικαιούχους να συμμορφωθούν με τα πρότυπα ποιότητας που ορίζονται στην
εθνική νομοθεσία για τις εργασίες που θα εκτελούνταν κατά την υλοποίηση του
έργου (βλέπε παράρτημα V).
Ο κανονισμός του ΕΤΠΑ απαιτεί την ύπαρξη εθνικών ή περιφερειακών
εκτιμήσεων κινδύνου για τη διαχείριση καταστροφών, λαμβανομένης υπόψη της
προσαρμογής στην κλιματική αλλαγή. Αυτό αποτελεί προϋπόθεση για την
αποτελεσματική και αποδοτική χρήση των κονδυλίων του ΕΤΠΑ στο πλαίσιο του
θεματικού στόχου για την προώθηση της προσαρμογής στην κλιματική αλλαγή, καθώς
και την πρόληψη και τη διαχείριση των κινδύνων. Το πλαίσιο του ΕΤΠΑ δεν απαιτεί
από τα κράτη μέλη να περιλαμβάνουν τα μνημεία πολιτιστικής κληρονομιάς, τα οποία
είναι οι χώροι πολιτισμού που εκτίθενται περισσότερο στους φυσικούς κινδύνους,
στις εθνικές ή περιφερειακές εκτιμήσεις κινδύνου. Πρόσφατη μελέτη της Επιτροπής
ανέφερε σχετικά ότι η διαφύλαξη της πολιτιστικής κληρονομιάς από φυσικές και
ανθρωπογενείς καταστροφές εξακολουθεί να πάσχει από το γεγονός ότι η πολιτιστική
κληρονομιά δεν λαμβάνεται πλήρως υπόψη ούτε ενσωματώνεται ως προτεραιότητα
στη διαχείριση των κινδύνων σε καταστάσεις έκτακτης ανάγκης 47. Η Επιτροπή, από
κοινού με τα κράτη μέλη, ασχολήθηκε με το ζήτημα αυτό τον Δεκέμβριο του 2019,
καταρτίζοντας κατευθυντήριες οδηγίες για την υποβολή εκθέσεων σχετικά με τη
διαχείριση του κινδύνου καταστροφών που περιλαμβάνουν αναφορές σε μνημεία
πολιτιστικής κληρονομιάς, ενθαρρύνοντας τα κράτη μέλη να παρουσιάζουν στοιχεία,
να χαρτογραφούν και να ενημερώνουν σχετικά με τον δυνητικό αντίκτυπο των
κινδύνων καταστροφών στην πολιτιστική κληρονομιά 48. Απομένει να φανεί στην
πράξη ο τρόπος με τον οποίο τα κράτη μέλη θα εφαρμόσουν αυτές τις
κατευθυντήριες οδηγίες.
Πρέπει να επιτυγχάνεται ισορροπία μεταξύ του βιώσιμου τουρισμού και των
οικονομικών και κοινωνικών στόχων των μνημείων πολιτιστικής κληρονομιάς
Για τη δημιουργία κοινωνικοοικονομικού αντικτύπου με τις επενδύσεις που
πραγματοποιούνται σε χώρους πολιτισμού στο πλαίσιο του ΕΤΠΑ, τα κράτη μέλη
βασίζονται κυρίως σε στρατηγικές προώθησης του τουρισμού (βλέπε σημείο 56). Οι
επιδράσεις των επενδύσεων αυτών μετρώνται με την «αύξηση του αριθμού των
επισκεπτών των χώρων» (βλέπε σημείο 66). Οι στρατηγικές αυτές είναι ενδεχομένως
αντιπαραγωγικές για τη διατήρηση των μνημείων πολιτιστικής κληρονομιάς που
αντιμετωπίζουν ήδη το πρόβλημα του μαζικού τουρισμού. Η υποβάθμιση των
μνημείων πολιτιστικής κληρονομιάς εξαιτίας του μαζικού τουρισμού ήταν ένας από
τους κινδύνους που διαπίστωσε το 38 % των διαχειριστών μνημείων πολιτιστικής
κληρονομιάς που απάντησαν στην έρευνά μας (βλέπε γράφημα 4). Ορισμένα από τα
έργα στα οποία πραγματοποιήσαμε επίσκεψη έχουν ήδη εφαρμόσει μέτρα για τον
Ευρωπαϊκή Επιτροπή, «Safeguarding Cultural Heritage from Natural and Man-Made
Disasters, A comparative analysis of risk management in the EU», 2018.
Οι κατευθυντήριες οδηγίες εγκρίθηκαν από το σώμα των Επιτρόπων και δημοσιεύθηκαν
τον Δεκέμβριο του 2019 (ΕΕ C 428 της 20.12.2019, σ. 8–33).
περιορισμό του αριθμού των τουριστών ή για τη διαχείριση των τουριστικών ροών με
περισσότερο βιώσιμο τρόπο (βλέπε πλαίσιο 7).
Πλαίσιο 7
Παράδειγμα μέτρων που ελήφθησαν για τον μετριασμό του
αντικτύπου του υπερτουρισμού
Η Βιβλιοθήκη Joanina, που χρονολογείται στις αρχές του 18ου αιώνα, αποτελεί
ένα από τα «κοσμήματα» του Πανεπιστημίου της Κοΐμπρα στην Πορτογαλία, ενός
εκ των παλαιοτέρων πανεπιστημίων του κόσμου, το οποίο μάλιστα
περιλαμβάνεται στον κατάλογο μνημείων πολιτιστικής κληρονομιάς της UNESCO.
Σχεδιάστηκε με αρχιτεκτονικά χαρακτηριστικά που επιτρέπουν τη διατήρηση των
έργων που περιλαμβάνει, διατηρώντας σταθερό επίπεδο θερμοκρασίας και
υγρασίας. Λόγω των καθημερινών τουριστικών επισκέψεων και του συχνού
ανοίγματος της τεράστιας θύρας εισόδου από ξύλο τεκ, η εσωτερική
θερμοκρασία και το επίπεδο της σκόνης παρουσιάζουν συχνές διακυμάνσεις,
γεγονός που επηρεάζει τη μακροπρόθεσμη διατήρηση των αρχαίων, και συχνά
σπάνιων, έργων που υπάρχουν στη βιβλιοθήκη.
Για τη μείωση των επιπτώσεων των τουριστικών επισκέψεων, το Πανεπιστήμιο
της Κοΐμπρα άλλαξε το σημείο της κύριας εισόδου στο μνημείο. Η είσοδος
περιορίζεται επίσης σε ομάδες 60 ατόμων το πολύ και σε χρονοθυρίδες 20
λεπτών, ενώ και ο χρόνος της επίσκεψης στον κύριο όροφο περιορίζεται στα 10
λεπτά. Επίσης, το πανεπιστήμιο απέκτησε πρόσφατα έναν θάλαμο ανοξίας, με τη
βοήθεια του οποίου αποκαθίστανται τα επίπεδα υγρασίας και τα βιβλία
απολυμαίνονται από μύκητες και παράσιτα χωρίς τη χρήση χημικών ουσιών.
Σε τέτοιου είδους περιπτώσεις, πρέπει να δίδεται προτεραιότητα στη διατήρηση
ενός μνημείου, ανεξάρτητα από την άμεση οικονομική και κοινωνική επίδραση. Επί
του παρόντος, ωστόσο, εάν η δράση σε ένα μνημείο δεν αναμένεται να έχει τέτοιες
επιδράσεις, δεν μπορεί να χρηματοδοτηθεί από το ΕΤΠΑ, ακόμη και στην περίπτωση
που απαιτούνται επείγουσες εργασίες (βλέπε σημεία 56 έως 61). Το ίδιο ισχύει και
για το πρόγραμμα «Δημιουργική Ευρώπη». Τέτοιου είδους χρηματοδότηση ήταν
δυνατή κατά το παρελθόν στο πλαίσιο του προγράμματος Raphaël 49, που
εφαρμόστηκε από το 1997 έως το 2000 και του οποίου οι στόχοι περιλάμβαναν τη
διατήρηση, τη διαφύλαξη και την ανάπτυξη της ευρωπαϊκής πολιτιστικής
κληρονομιάς.
Απόφαση 2228/97/ΕΚ για τη θέσπιση κοινοτικής δράσης όσον αφορά το πρόγραμμα στον
τομέα της πολιτιστικής κληρονομιάς (ΕΕ L 305 της 8.11.97, σ. 31–38).
Η ΕΕ ενέτεινε πρόσφατα τις προσπάθειές της για τη διασφάλιση της διατήρησης της
πολιτιστικής κληρονομιάς
Μετά την πυρκαγιά στον καθεδρικό ναό της Notre Dame στο Παρίσι το 2019, οι
υπουργοί Πολιτισμού των κρατών μελών της ΕΕ ζήτησαν τη δημιουργία ενός
ευρωπαϊκού δικτύου για τη διαφύλαξη της ευρωπαϊκής κληρονομιάς και
συμφώνησαν ότι τα θέματα προστασίας θα πρέπει να αντιμετωπίζονται στο πλαίσιο
των πολιτικών της ΕΕ 50.
Η Επιτροπή επιδιώκει εμμέσως τον μετριασμό του κινδύνου σε μνημεία
πολιτιστικής κληρονομιάς, μέσω κανονισμών που αφορούν τις επιδόσεις στους τομείς
του περιβάλλοντος και της ενέργειας. Από το 2012, τα κράτη μέλη έχουν την
υποχρέωση να αξιολογούν τις επιπτώσεις στα μνημεία πολιτιστικής κληρονομιάς των
δημόσιων και ιδιωτικών έργων που έχουν σημαντικές επιπτώσεις στο περιβάλλον 51.
Από το 2018, τα κράτη μέλη πρέπει, «σε σχέση με τα κτίρια που υφίστανται
ανακαίνιση μεγάλης κλίμακας, (…) [να] λαμβάνουν υπόψη τα θέματα που αφορούν
την πυρασφάλεια και τους κινδύνους που συνδέονται με έντονη σεισμική
δραστηριότητα»52.
Στο πλαίσιο του ευρωπαϊκού έτους πολιτιστικής κληρονομιάς (ΕΕΠΚ), η Επιτροπή
δρομολόγησε μια πρωτοβουλία για την πολιτιστική κληρονομιά που διατρέχει
κίνδυνο, στο πλαίσιο της οποίας προέβη σε συγκριτική ανάλυση των πρακτικών
διαχείρισης κινδύνου στην ΕΕ, με στόχο την ανταλλαγή εμπειριών και την προώθηση
της συνεργασίας μεταξύ των κρατών μελών για την αντιμετώπιση των επιπτώσεων
των φυσικών ή ανθρωπογενών καταστροφών στην πολιτιστική κληρονομιά (βλέπε
σημείο 73). Επίσης, στο πλαίσιο του ΕΕΠΚ, μια ομάδα εμπειρογνωμόνων υπό την
ηγεσία του ICOMOS, ανέπτυξε αρχές ποιότητας για τα έργα που χρηματοδοτούνται
από την ΕΕ και έχουν δυνητικό αντίκτυπο στην πολιτιστική κληρονομιά 53. Η Επιτροπή
δεν έχει ακόμη λάβει θέση όσον αφορά τον τρόπο ή το κατά πόσον οι αρχές αυτές θα
ισχύουν σε επίπεδο ΕΕ.
Βλέπε σημείο 59.
Άρθρο 3, παράγραφος δ), της οδηγίας 2011/92/EΕ για την εκτίμηση των επιπτώσεων
ορισμένων σχεδίων δημόσιων και ιδιωτικών έργων στο περιβάλλον, όπως τροποποιήθηκε
από την οδηγία 2014/52/EΕ (ΕΕ L 124 της 25.4.2014, σ. 1–18).
Άρθρο 7 της οδηγίας 2012/27/ΕΚ για την ενεργειακή απόδοση, όπως τροποποιήθηκε από
την οδηγία (ΕΕ) 2018/844 (ΕΕ L 156 της 19.6.2018, σ. 75–91).
ICOMOS, «European Quality Principles for EU-funded interventions with potential impact
upon cultural heritage», 2019.
Οι ελεγχθέντες χώροι πολιτισμού κατά κανόνα εξαρτώνται από τις δημόσιες
επιδοτήσεις και δεν έχουν παρά ελάχιστα κίνητρα για την αύξηση των εσόδων τους
Οι ελεγχθέντες χώροι πολιτισμού κατά κανόνα εξαρτώνται από τις δημόσιες
επιδοτήσεις
Αναλύσαμε τους συντελεστές αυτοχρηματοδότησης των χώρων πολιτισμού
όπου τα έργα του ΕΤΠΑ είχαν ολοκληρωθεί. Τα ποσοστά αυτοχρηματοδότησης
αντιστοιχούν στο μερίδιο των λειτουργικών δαπανών που καλύπτεται από τα έσοδα
που αποφέρουν οι επιχειρησιακές δραστηριότητες του χώρου («ίδιοι πόροι»).
Θεωρούμε ότι ένας χώρος είναι οικονομικά αυτάρκης στην περίπτωση που οι ίδιοι
πόροι είναι υψηλότεροι ή ίσοι με τις λειτουργικές δαπάνες. Η αξιολόγησή μας
βασίστηκε στους οικονομικούς λογαριασμούς των χώρων πολιτισμού για το 2018.
Εκτός από την περίπτωση τριών έργων, κανένας από τους 21 ελεγχθέντες
χώρους πολιτισμού για τους οποίους υπήρχαν διαθέσιμα στοιχεία δεν ήταν
οικονομικά αυτάρκης το 2018. Οι χώροι πολιτισμού βασίζονται κυρίως στις δημόσιες
επιδοτήσεις για τη λειτουργία τους. Υπάρχουν και ιδιωτικές δωρεές αλλά το ποσοστό
τους είναι οριακό. Σε οκτώ από τους 11 χώρους που έλαβαν δωρεές το 2018, αυτές
κάλυψαν ποσοστό μικρότερο του 3 % των συνολικών ετήσιων λειτουργικών δαπανών.
Οι χώροι πολιτισμού βασίζονται επίσης σε μεγάλο βαθμό στις επιδοτήσεις για τη
χρηματοδότηση των επενδυτικών δαπανών τους. Για 13 από τα 23 ολοκληρωθέντα
έργα που υποβλήθηκαν σε έλεγχο, τα επενδυτικά έργα του ΕΤΠΑ χρηματοδοτήθηκαν
εξ ολοκλήρου από δημόσιους πόρους (ΕΕ ή εθνικούς/τοπικούς δημόσιους φορείς).
Μόνον δύο από τα ελεγχθέντα έργα έλαβαν ιδιωτικές δωρεές. Αυτή η εξάρτηση από
τις δημόσιες επιδοτήσεις θέτει σε κίνδυνο τη βιώσιμη λειτουργία των χώρων
πολιτισμού, δεδομένου ότι οι δημόσιες αρχές μπορούν να μειώσουν τη
χρηματοδότηση (βλέπε πλαίσιο 8).
Πλαίσιο 8
Παράδειγμα των κινδύνων που αντιμετωπίζουν οι χώροι πολιτισμού
που εξαρτώνται από δημόσιες επιδοτήσεις, καθώς και της ανάγκης
διαφοροποίησης των πηγών εσόδων
Το Ευρωπαϊκό Κέντρο Αλληλεγγύης στο Γκντανσκ της Πολωνίας εξαρτάται, από
την ίδρυσή του το 2012, σε μεγάλο βαθμό από τις δημόσιες επιδοτήσεις. Το 2019,
το πολωνικό Υπουργείο Πολιτισμού και Εθνικής Κληρονομιάς μείωσε τη
συνεισφορά του στον εν λόγω χώρο πολιτισμού. Το Κέντρο Αλληλεγγύης
χρειάστηκε να πραγματοποιήσει εκστρατείες διαδικτυακού εράνου στα μέσα
κοινωνικής δικτύωσης προκειμένου να παραμείνει οικονομικά βιώσιμο και να
μπορέσει να συνεχίσει τις δραστηριότητές του. Σύμφωνα με το Κέντρο, αυτές οι
αλλαγές στη δημόσια στήριξη δεν θέτουν σε κίνδυνο τη συνέχιση της λειτουργίας
του, αλλά θα καθιστούσαν αναγκαίες σημαντικές αλλαγές στις δραστηριότητές
του.
Υπό το ισχύον χρηματοδοτικό πλαίσιο δεν δίδονται επαρκή κίνητρα για τη δημιουργία
εσόδων
Σύμφωνα με τον ΚΚΔ της περιόδου 2014-2020, οι δικαιούχοι πρέπει να έχουν την
οικονομική δυνατότητα να υλοποιήσουν το χρηματοδοτούμενο έργο 54. Όσον αφορά
τα έργα που παράγουν καθαρά έσοδα, ο ΚΚΔ απαιτεί επίσης από τους δικαιούχους να
προβλέπουν τη ροή των εσόδων και των δαπανών από το έργο της ΕΕ, προκειμένου
να εντοπίσουν το μερίδιο των επενδυτικών δαπανών που πρέπει να ενδεχομένως
χρηματοδοτηθεί από κονδύλια της ΕΕ 55. Οι διατάξεις της πρότασης ΚΚΔ για την
περίοδο 2021-2027 απαιτούν από τα κράτη μέλη να εξετάζουν αν οι δικαιούχοι
διαθέτουν επαρκείς πόρους για την κάλυψη των δαπανών λειτουργίας και
συντήρησης56.
Ως εκ τούτου, η οικονομική βιωσιμότητα των έργων αποτελεί κριτήριο που
χρησιμοποιείται συχνά από τις διαχειριστικές αρχές: απαιτείτο στις 20 από τις 21
διαδικασίες επιλογής που ελέγξαμε, είτε προκειμένου τα έργα να είναι εν δυνάμει
επιλέξιμα για χρηματοδότηση από την ΕΕ (δηλαδή ως κριτήριο παραδεκτού) είτε για
την απονομή μορίων κατά την επιλογή των έργων (δηλαδή ως κριτήριο επιλογής) βλέπε παράρτημα V.
Οι διαχειριστικές αρχές έκριναν ότι τα έργα στα οποία πραγματοποιήθηκαν
επισκέψεις ήταν οικονομικά βιώσιμα λόγω της ύπαρξης ενός θεσμικού πλαισίου
στήριξης το οποίο, κατ’ αρχήν, εγγυάται την οικονομική βιωσιμότητά τους. Ωστόσο,
στη συντριπτική πλειονότητα των περιπτώσεων, τα πραγματικά ποσοστά
αυτοχρηματοδότησης είναι χαμηλότερα από τα αρχικά προβλεπόμενα στην αίτηση
του έργου (βλέπε γράφημα 5). Τρία έτη μετά την ολοκλήρωση του έργου, μόνο δύο
από τους 16 ελεγχθέντες χώρους πολιτισμού για τους οποίους υπήρχαν διαθέσιμα
στοιχεία είχαν επιτύχει τις αρχικές προβλέψεις τους, και έξι είδαν τους συντελεστές
αυτοχρηματοδότησης να μειώνονται κατά περισσότερο από το μισό. Αυτό εξηγείται
από διάφορους παράγοντες, όπως οι υπεραισιόδοξες χρηματοοικονομικές
προβλέψεις ή οι σημαντικές αλλαγές στο οικονομικό μοντέλο που είχε προβλεφθεί
για τον χώρο πολιτισμού.
Άρθρο 125, παράγραφος 3, στοιχείο δ), του ΚΚΔ.
Άρθρο 61 του ΚΚΔ.
Άρθρο 67, παράγραφος 3, στοιχείο δ), του εγγράφου COM(2018) 375 τελικό.
Γράφημα 5 - Διαφορές μεταξύ των πραγματικών και των
προβλεπόμενων ποσοστών αυτοχρηματοδότησης
%
%
Χώρος πολιτισμού αριθ. 1
%
Χώρος πολιτισμού αριθ. 2
%
Χώρος πολιτισμού αριθ. 3
%
%
%
%
Χώρος πολιτισμού αριθ. 8
%
%
Χώρος πολιτισμού αριθ. 9
%
Χώρος πολιτισμού αριθ. 10
%
Χώρος πολιτισμού αριθ. 12
%
%
Χώρος πολιτισμού αριθ. 13
%
Χώρος πολιτισμού αριθ. 14
7%
%
%
Χώρος πολιτισμού αριθ. 11
Χώρος πολιτισμού αριθ. 16
%
6%
Χώρος πολιτισμού αριθ. 7
Χώρος πολιτισμού αριθ. 15
%
%
Χώρος πολιτισμού αριθ. 5
Χώρος πολιτισμού αριθ. 6
%
%
Χώρος πολιτισμού αριθ. 4
%
%
%
%
Πραγματικό ποσοστό
αυτοχρηματοδότησης
(3 έτη μετά την ολοκλήρωση ή το 2018
αν δεν υπάρχουν διαθέσιμα στοιχεί
%
%
2%
4%
Προβλεπόμενο ποσοστό
αυτοχρηματοδότησης
(3 έτη μετά την ολοκλήρωση)
Σημ.: Το γράφημα αφορά τα ολοκληρωθέντα έργα για τα οποία υπήρχαν διαθέσιμα στοιχεία. Το
πραγματικό ποσοστό αυτοχρηματοδότησης αφορά την κατάσταση τρία έτη μετά την ολοκλήρωση του
έργου ή, όταν τα σχετικά στοιχεία δεν ήταν διαθέσιμα, την κατάσταση το 2018.
Πηγή: ΕΕΣ, βάσει των οικονομικών λογαριασμών των δικαιούχων.
Το πλαίσιο του ΕΤΠΑ δεν παρέχει κίνητρα στους δικαιούχους να αυξήσουν τα
έσοδά τους. Οι απαιτήσεις του ΕΤΠΑ για τα έργα που παράγουν έσοδα συνεπάγονται
ότι όσο υψηλότερα είναι τα καθαρά έσοδα από το έργο, τόσο μικρότερη είναι η
ενωσιακή στήριξη 57. Ωστόσο, σε τέσσερα μνημεία πολιτιστικής κληρονομιάς που
επισκεφθήκαμε, η προβλεπόμενη ροή των εσόδων και των δαπανών παρουσίαζε
περιορισμένη συνάφεια. Αυτό οφείλεται στο γεγονός ότι οι επενδύσεις της ΕΕ
στόχευαν σε συγκεκριμένα τμήματα του μνημείου (π.χ. στη στέγη ή σε μια
συγκεκριμένη αίθουσ στα οποία πρέπει να κατανεμηθεί μέρος των συνολικών
Βλέπε σημείο 97 της γνώμης αριθ. 6/2018 του ΕΕΣ.
δαπανών και εσόδων του μνημείου. Ωστόσο, η εν λόγω κατανομή βασιζόταν σε
εκτιμήσεις και σε παραδοχές που δεν ήταν πάντοτε σαφείς.
Επίσης, στο πλαίσιο των διαδικασιών επιλογής που ελέγξαμε, σπάνια δίνονταν
κίνητρα για την ανάπτυξη δραστηριοτήτων που θα δημιουργούσαν έσοδα. Μόνο σε
μία περίπτωση θα μπορούσαν οι αιτούντες να λάβουν έως και 3 μόρια εάν το έργο
τους αύξανε το ποσοστό ιδιωτικής χρηματοδότησής του. Όλοι οι ερωτηθέντες
εμπειρογνώμονες των κρατών μελών δήλωσαν ότι οι χώροι πολιτισμού δεν
διερευνούσαν το πλήρες δυναμικό των δραστηριοτήτων που δημιουργούν έσοδα,
όπως τη δημιουργία πωλητηρίων, τη μίσθωση χώρων, την ανάπτυξη στρατηγικών
τιμολόγησης εισιτηρίων ή την αύξηση των χορηγιών (βλέπε πίνακα 4).
Πίνακας 4 - Δραστηριότητες που παράγουν έσοδα τις οποίες ασκούσαν
οι χώροι πολιτισμού του δείγματός μας τους οποίους επισκεφθήκαμε,
και των οποίων τα έργα στο πλαίσιο του ΕΤΠΑ είχαν ολοκληρωθεί κατά
τον χρόνο του ελέγχου μας
Έκδοση
εισιτηρίων
(π.χ.
επισκέψεις,
θεάματα,
εκθέσεις)
Πωλητήρια
(π.χ.
αναμνηστικά
είδη,
βιβλιοπωλείο)
Τροφοδοσία
(π.χ.
καφετέρια,
εστιατόριο)
Μίσθωση
χώρων
Δημιουργικό
εργοστάσιο OLIVA
X
X
X
X
Πολιτιστικό κέντρο
του Viana do
Castelo
X
Διαδρομή των
καθεδρικών ναών
X
X
Πομπηία
X
X
Έπαυλη
Campolieto
X
Θέατρο San Carlo
X
Iταλία
Πορτογαλία
Κράτος μέλος / Έργο
Μοναστήρι Sant
Antonio
X
Συγκέντρωση
κεφαλαίων
(π.χ.
χορηγίες,
δωρεές)
X
X
X
X
X
X
X
X
X
Πολωνία
Κράτος μέλος / Έργο
Έκδοση
εισιτηρίων
(π.χ.
επισκέψεις,
θεάματα,
εκθέσεις)
Πωλητήρια
(π.χ.
αναμνηστικά
είδη,
βιβλιοπωλείο)
Εθνική Συμφωνική
Ορχήστρα της
Πολωνικής
Ραδιοφωνίας
X
Κέντρο
αλληλεγγύης
X
X
Περίπτερο των
τεσσάρων θόλων
X
X
Τροφοδοσία
(π.χ.
καφετέρια,
εστιατόριο)
Μίσθωση
χώρων
Συγκέντρωση
κεφαλαίων
(π.χ.
χορηγίες,
δωρεές)
X
X
X
X
X
X
Πηγή: ΕΕΣ.
Σε επίπεδο έργου, η ικανότητα και τα κίνητρα των ελεγχθέντων χώρων
πολιτισμού να διαφοροποιήσουν τα έσοδά τους εξακολουθούσαν, σε πολλές
περιπτώσεις, να επηρεάζονται από νομικούς και οικονομικούς περιορισμούς.
Σύμφωνα με τους εμπειρογνώμονες με τους οποίους συνομιλήσαμε, οι χώροι
πολιτισμού συχνά βρίσκονται αντιμέτωποι με αντικρουόμενα κίνητρα. Για
παράδειγμα, η δημιουργία πρόσθετων εσόδων θα μπορούσε να επιφέρει περικοπές
στη δημόσια χρηματοδότηση. Κατά μέσο όρο, οι χώροι πολιτισμού που διαθέτουν
διοικητική και οικονομική αυτονομία εμφανίζουν υψηλότερα ποσοστά
αυτοχρηματοδότησης (βλέπε γράφημα 6).
Γράφημα 6 - Πραγματικά ποσοστά αυτοχρηματοδότησης των
ολοκληρωθέντων έργων που υποβλήθηκαν σε έλεγχο
Αυτόνομοι χώροι
πολιτισμού
Μη αυτόνομοι χώροι
πολιτισμού
%
%
Σημ.: Το γράφημα αφορά τα ολοκληρωθέντα έργα για τα οποία υπήρχαν διαθέσιμα στοιχεία. Τα
πραγματικά ποσοστά αυτοχρηματοδότησης αφορούν την κατάσταση τρία έτη μετά την ολοκλήρωση
του έργου ή, όταν τα σχετικά στοιχεία δεν είναι διαθέσιμα, την κατάσταση το 2018.
Πηγή: ΕΕΣ, βάσει των οικονομικών λογαριασμών των δικαιούχων.
Πρέπει να επιτυγχάνεται ισορροπία μεταξύ της οικονομικής βιωσιμότητας και της
επίτευξης των πολιτιστικών και κοινωνικών στόχων
Οι οικονομικοί περιορισμοί συνεπάγονται την ανάγκη πραγματοποίησης
επιλογών. Οι επιλογές αυτές ενδέχεται να οδηγήσουν σε χαμηλότερες επενδύσεις στη
διατήρηση της υλικής υποδομής, σε μείωση του φάσματος των παρεχόμενων
πολιτιστικών δραστηριοτήτων ή σε περιορισμούς στην πρόσβαση στον χώρο
πολιτισμού λόγω της ανάγκης αύξησης της τιμής των εισιτηρίων. Πρέπει να υπάρξει
εξισορρόπηση μεταξύ των προσδοκιών από τους χώρους πολιτισμού σε κοινωνικό και
πολιτιστικό επίπεδο και όσων οι χώροι αυτοί μπορούν πράγματι να προσφέρουν
(βλέπε πλαίσιο 9).
Πλαίσιο 9
Συνδυάζοντας την πρόσβαση στον πολιτισμό με την οικονομική
σταθερότητα
Το μουσείο Louvre-Lens αποφάσισε να προσφέρει δωρεάν είσοδο στη μόνιμη
έκθεσή του («Galerie du temps») και σε έναν χώρο όπου πραγματοποιούνται
προσωρινές εκθέσεις («Pavillon de verre») με στόχο τη βελτίωση της πρόσβασης
στον πολιτισμό και τη διαφοροποίηση του κοινού. Σύμφωνα με το μουσείο, με το
μέτρο αυτό αυξήθηκε ο συνολικός αριθμός των επισκεπτών 58 (το 14 % των
επισκεπτών δεν θα είχε επισκεφθεί το μουσείο αν έπρεπε να πληρώσει εισιτήριο)
αλλά περιόρισε την οικονομική αυτονομία του μειώνοντας το ποσοστό
αυτοχρηματοδότησής του 59 (18 % αντί για το αναμενόμενο 27 %). Μέχρι στιγμής,
η δωρεάν είσοδος μπόρεσε να διατηρηθεί χάρη στη νομική δέσμευση των
τοπικών αρχών να καλύψουν το λειτουργικό έλλειμμα του συγκεκριμένου χώρου.
Η παρακολούθηση των έργων από τα κράτη μέλη είναι περιορισμένη μετά την
ολοκλήρωσή τους
Η νομική βάση60 απαιτεί από τους δικαιούχους να διατηρούν το φυσικό
αντικείμενο και τους στόχους του έργου της ΕΕ για περίοδο πέντε ετών. Η αθέτηση
των υποχρεώσεων αυτών μπορεί να οδηγήσει σε δημοσιονομικές διορθώσεις και
στην ανάκτηση των κονδυλίων που έχουν χορηγηθεί από την ΕΕ. Το νομικό πλαίσιο
της ΕΕ δεν καθορίζει τον τρόπο με τον οποίο οι διαχειριστικές αρχές των κρατών
μελών πρέπει να διασφαλίζουν τη συμμόρφωση με τις εν λόγω απαιτήσεις. Τα κράτη
μέλη είναι υπεύθυνα για τον καθορισμό κατάλληλων ρυθμίσεων παρακολούθησης.
Οι διαχειριστικές αρχές παρακολουθούν τα έργα κυρίως κατά τη φάση της
υλοποίησης. Παρά το γεγονός ότι περίπου το ένα τέταρτο των δεικτών
αποτελέσματος που είχαν καθοριστεί για τα ολοκληρωθέντα έργα στο δείγμα μας δεν
είχαν επιτύχει τις τιμές-στόχο τους κατά την ολοκλήρωση του έργου (βλέπε επίσης
Louvre Lens, «5 ans de gratuité de la galerie du temps et du pavilion de verre: bilan et
perspectives», Μάρτιος 2018, σ. 12.
Γαλλικό Περιφερειακό Ελεγκτικό Συνέδριο της περιφέρειας Νορ-Πα-ντε-Καλέ/Πικαρδίας,
«Établissement public de coopération culturelle «Louvre-Lens» Exercices 2011 et suivants,
Relevé d’observations définitives, 2015, σ. 9.
Άρθρο 71 του κανονισμού περί κοινών διατάξεων.
γράφημα 3), οι δικαιούχοι δεν αντιμετώπισαν οικονομικές συνέπειες. Σε
προηγούμενη έκθεσή μας, είχαμε ήδη δηλώσει ότι πρέπει να εφαρμόζονται
μηχανισμοί παροχής κινήτρων και να οδηγούν σε πραγματικά οικονομικά οφέλη ή σε
κυρώσεις 61. Το ICOMOS δήλωσε ότι οι διαδικασίες παρακολούθησης που έχουν
καθιερωθεί από την ΕΕ και τα κράτη μέλη για τα έργα που χρηματοδοτούνται από την
ΕΕ λαμβάνουν ανεπαρκώς υπόψη τις εγγενείς ιδιαιτερότητες του πολιτιστικού τομέα
και δίνουν υπερβολική έμφαση στις οικονομικές πτυχές, χωρίς να αξιολογούν σωστά
την ποιότητα και τον πολιτιστικό αντίκτυπο των έργων (βλέπε πλαίσιο 10).
Πλαίσιο 10
Παράδειγμα της έλλειψης εστίασης στις πολιτιστικές πτυχές
Περίπου 78 εκατομμύρια ευρώ διατέθηκαν για τη διαφύλαξη και την προώθηση
του μνημείου παγκόσμιας κληρονομιάς της Πομπηίας στο πλαίσιο του ΕΤΠΑ.
Πραγματοποιήθηκαν εργασίες σε διαφορετικούς χώρους του μνημείου. Για την
επίσκεψη ελέγχου επιλέξαμε στο δείγμα μας την Οικία του Εφήβου, οι εργασίες
στην οποία ολοκληρώθηκαν τον Δεκέμβριο του 2015.
Οι παρεμβάσεις που πραγματοποιήθηκαν στην οικία περιελάμβαναν εργασίες
αποκατάστασης στο θερινό τρικλίνιο, μια ρωμαϊκή τραπεζαρία που βλέπει στον
κήπο, η οποία βρίσκεται κάτω από μια πέργκολα και υποστηρίζεται από τέσσερις
κίονες. Η διαχειριστική αρχή επισκέφθηκε την Οικία του Εφήβου για να
επαληθεύσει τις δηλωθείσες δαπάνες. Η έκθεση επιβεβαίωσε την ολοκλήρωση
των εργασιών.
Τρία έτη μετά την ολοκλήρωση των εργασιών, η δομή είχε υποστεί φθορές σε
πολλά σημεία. Κατά τη διάρκεια ελέγχου παρακολούθησης που διενήργησε ο
δικαιούχος, οι εμπειρογνώμονες κατέληξαν στο συμπέρασμα ότι οι φθορές στη
δομή προκλήθηκαν από τον πολύ μεγάλο αριθμό επισκεπτών που είχαν
πρόσβαση στο τρικλίνιο, καθώς και από την απουσία προστασίας σε όλες τις
πλευρές της δομής. Στο πλαίσιο του ελεγχθέντος έργου του ΕΤΠΑ είχε
χρηματοδοτηθεί η προμήθεια ενός συστήματος προστασίας από πολυκαρβονικό
υλικό, το οποίο ωστόσο είχε τοποθετηθεί σε μια αποθήκη και δεν είχε γίνει η
εγκατάστασή του. Αυτή πραγματοποιήθηκε στις αρχές του 2019 κατά τη διάρκεια
εργασιών συντήρησης, τρία έτη μετά την ολοκλήρωση του έργου. Το σφάλμα
αυτό είχε ως αποτέλεσμα την πρόκληση φθορών στο θερινό τρικλίνιο.
Σημεία 54 έως 56 του ενημερωτικού εγγράφου του ΕΕΣ με τίτλο «Επίτευξη επιδόσεων στον
τομέα της συνοχής», Ιούνιος 2019.
Θερινό τρικλίνιο, 1927
Πηγή: Scheda ispettiva, Casa dell’Efebo I 7, 11, Parco Archeologico di Pompei.
Θερινό τρικλίνιο, Ιανουάριος 2016, μετά την ολοκλήρωση του ελεγχθέντος
έργου του ΕΤΠΑ το 2015
Πηγή: Relazione tecnica, Casa dell’Efebo, Ιανουάριος 2016, Parco Archeologico di Pompei.
Θερινό τρικλίνιο, Απρίλιος 2019 κατά τη διάρκεια της επίσκεψης ελέγχου
Πηγή: ΕΕΣ.
Μετά την ολοκλήρωση των έργων, τα συστήματα παρακολούθησης των κρατών
μελών στα οποία πραγματοποιήσαμε επίσκεψη δεν διασφαλίζουν τον συστηματικό
έλεγχο των επιδόσεών τους. Κατά τη διάρκεια της πενταετούς περιόδου
βιωσιμότητας, οι επιδόσεις μπορούν να ελέγχονται σε ad hoc βάση, κατά τη
διακριτική ευχέρεια των εθνικών αρχών. Μετά την περίοδο αυτή, δεν
παρακολουθούνται πλέον οι επιδόσεις.
Σε επίπεδο έργων, μόνον ένας από τους χώρους πολιτισμού που επισκεφθήκαμε
δεν είχε αποτελέσει αντικείμενο εκ των υστέρων αξιολόγησης, για την ανάλυση του
οικονομικού, κοινωνικού ή πολιτιστικού αντικτύπου του έργου του ΕΤΠΑ.
Όσον αφορά τα μνημεία πολιτιστικής κληρονομιάς, οι ρυθμίσεις
παρακολούθησης του ΕΤΠΑ έρχονται σε σαφή αντίθεση με τις ρυθμίσεις που
υφίστανται για την UNESCO ή για τις πολιτιστικές διαδρομές του Συμβουλίου της
Ευρώπης, καθώς και με εκείνες που εφαρμόζει η ίδια η Επιτροπή για τους χώρους
που φέρουν το σήμα της Ευρωπαϊκής Πολιτιστικής Κληρονομιάς. Παρά την παροχή
κεφαλαίων, το ΕΤΠΑ δεν απαιτεί συχνή παρακολούθηση μετά την ολοκλήρωση του
έργου. Οι πρακτικές των κρατών μελών στον τομέα αυτό ποικίλλουν σημαντικά κατά
την πενταετή περίοδο βιωσιμότητας. Όσον αφορά την περίοδο προγραμματισμού
2014-2020, μολονότι δύο από τα κράτη μέλη που επισκεφθήκαμε παρακολουθούν επί
τόπου ορισμένα έργα, μόνον ένα διενεργεί διοικητικούς ελέγχους βάσει των
εκθέσεων που υποβάλλουν οι δικαιούχοι. Αντίθετα, τα προαναφερθέντα διεθνή
σήματα απαιτούν συστηματική παρακολούθηση, παρόλο που δεν χορηγούν
απαραιτήτως κεφάλαια (βλέπε παράρτημα VII).
Συμπεράσματα και συστάσεις
Συνολικά, στο πλαίσιο του ελέγχου καταλήξαμε στο συμπέρασμα ότι δεν
υπάρχει κατάλληλο πλαίσιο για τη διασφάλιση της αποτελεσματικότητας και της
βιωσιμότητας των επενδύσεων του ΕΤΠΑ σε χώρους πολιτισμού.
Έλλειψη εστίασης και περιορισμένος συντονισμός για τις επενδύσεις
της ΕΕ σε χώρους πολιτισμού
Οι Συνθήκες ορίζουν ως πρωταρχικό στόχο ότι η ΕΕ σέβεται τον πλούτο της
πολιτιστικής της πολυμορφίας και μεριμνά για την προστασία και την ανάπτυξη της
ευρωπαϊκής πολιτιστικής κληρονομιάς. Ο πολιτισμός αποτελεί κυρίως αρμοδιότητα
των κρατών μελών. Ο ρόλος της Ένωσης περιορίζεται στην ενθάρρυνση της
συνεργασίας μεταξύ των κρατών μελών και στην υποστήριξη ή τη συμπλήρωση των
δράσεών τους (σημεία 05 έως 16).
Ο τομέας του πολιτισμού δεν καλύπτεται από τη συνολική στρατηγική
«Ευρώπη 2020» της Επιτροπής. Το κεντρικό στρατηγικό πλαίσιο της ΕΕ για τον
πολιτισμό αποτελείται από κοινούς στρατηγικούς στόχους που κατευθύνουν τη
δράση της ΕΕ στον τομέα του πολιτισμού, οι οποίοι καθορίζονται στα θεματολόγια της
Επιτροπής για τον πολιτισμό και στη συνέχεια αναπτύσσονται στα προγράμματα
εργασιών του Συμβουλίου για τον πολιτισμό. Το πλαίσιο αυτό είναι πολύπλοκο.
Συνυπάρχει με πολλά γενικά στρατηγικά πλαίσια και στόχους της ΕΕ με
αλληλεπικαλυπτόμενες περιόδους και διάφορα επίπεδα ευθύνης. Οι στρατηγικοί
στόχοι που ορίζει η Επιτροπή δεν μεταφράζονται σε σαφείς επιχειρησιακούς στόχους
και δεν υπάρχουν διατάξεις για την παρακολούθηση της επίτευξης των καθορισμένων
στόχων ούτε δείκτες για τη μέτρηση της προόδου. Σύμφωνα με την Επιτροπή, η
μετατροπή των στόχων σε πολιτικές στο επίπεδο των κρατών μελών εξακολουθεί να
αποτελεί πρόκληση (σημεία 17 έως 22).
Το στρατηγικό πλαίσιο για τον πολιτισμό αντικατοπτρίζεται επίσης μόνον εν
μέρει στην ενωσιακή χρηματοδότηση. Οι πολιτιστικές πτυχές ενσωματώνονται σε
διάφορες πολιτικές (ενσωμάτωση της διάστασης του πολιτισμού), και
αντιμετωπίζονται κυρίως ως πόρος που συμβάλλει στην επίτευξη άλλων
προτεραιοτήτων και στόχων της ΕΕ, μέσω των διαφορετικών ταμείων της ΕΕ. Ωστόσο,
από τα 12 ταμεία και προγράμματα της ΕΕ που αναλύσαμε, τα οποία έχουν τη
δυνατότητα να στηρίξουν τον πολιτισμό, μόνον ο κανονισμός για τη «Δημιουργική
Ευρώπη», πρόγραμμα με μικρό προϋπολογισμό, παραπέμπει στην «ατζέντα» της
Επιτροπής του 2007. Το γεγονός αυτό θέτει υπό αμφισβήτηση τη χρησιμότητα του εν
λόγω θεματολογίου (σημεία 23 έως 24).
Παρότι η Επιτροπή έχει αναπτύξει πολυάριθμες πρωτοβουλίες για την
προώθηση χώρων πολιτισμού, οι πολιτιστικές πρωτοβουλίες της ΕΕ έχουν πολύ
περιορισμένο αντίκτυπο στη διαθεσιμότητα κονδυλίων του ΕΤΠΑ για δικαιούχους. Ο
κανονισμός για το ΕΤΠΑ καθορίζει υψηλότερα όρια χρηματοδότησης για τα μνημεία
της UNESCO, αλλά δεν υπάρχουν τέτοιες διατάξεις για τους χώρους πολιτισμού στους
οποίους έχει χορηγηθεί σήμα της ΕΕ ή οι οποίοι συμμετέχουν σε πολιτιστική
πρωτοβουλία της. Επιπλέον, ο συντονισμός μεταξύ των ίδιων των ταμείων και
προγραμμάτων της ΕΕ για επενδύσεις σε χώρους πολιτισμού είναι εξαιρετικά
περιορισμένος (σημεία 25 έως 36).
Σε επίπεδο ΕΕ, οι επενδύσεις σε υποδομές χρηματοδοτούνται κυρίως μέσω του
ΕΤΠΑ. Το ΕΤΠΑ αποτελεί σημαντική πηγή χρηματοδότησης επενδύσεων σε χώρους
πολιτισμού για το ένα τρίτο περίπου των κρατών μελών. Ωστόσο, οι επενδύσεις σε
χώρους πολιτισμού δεν αντιμετωπίζονται ως προτεραιότητα από το ΕΤΠΑ, το οποίο
στηρίζει έναν άλλο στόχο της Συνθήκης, εκείνον της προώθησης της κοινωνικής και
οικονομικής συνοχής. Εντοπίσαμε παραδείγματα πρωτοβουλιών που ανέλαβαν τα
κράτη μέλη για τη χρηματοδότηση χώρων πολιτισμού και για την ανάπτυξη
μηχανισμών χρηματοδότησης που βασίζονται σε ιδιωτικά κεφάλαια (σημεία 37
έως 51).
Σύσταση 1 - Βελτίωση του ισχύοντος στρατηγικού πλαισίου για
τον πολιτισμό, στο πλαίσιο των αρμοδιοτήτων που εκχωρούν
οι Συνθήκες
Η Επιτροπή, εντός των ορίων των αρμοδιοτήτων της, πρέπει να προτείνει στα
κράτη μέλη να ορίσουν σαφείς στρατηγικούς και επιχειρησιακούς στόχους στο
επόμενο πρόγραμμα εργασιών για τον πολιτιστικό τομέα. Οι στόχοι πρέπει να
παρακολουθούνται τακτικά μέσω δεικτών συνοδευόμενων από τιμές-στόχο και
ορόσημα.
β)
Οι αρμοδιότητες για την υλοποίηση αυτών των στόχων πρέπει να καθορίζονται
και να κατανέμονται, συμπεριλαμβανομένου του κατάλληλου επιπέδου
συντονισμού εντός της Επιτροπής.
γ)
Η Επιτροπή πρέπει να εντοπίσει τους ενδιαφερόμενους και να τους παράσχει
ορθές πρακτικές σχετικά με τον τρόπο σχεδιασμού, επιλογής, χρηματοδότησης,
υλοποίησης, καθώς και παρακολούθησης των χρηματοδοτούμενων από την ΕΕ
έργων του πολιτιστικού τομέα. Πιο συγκεκριμένα, σε αυτές μπορεί να
περιλαμβάνεται η κατάρτιση σχεδίων συντήρησης, η ανάπτυξη κοινωνικών
δραστηριοτήτων και η συμμετοχή των χώρων πολιτισμού σε πρωτοβουλίες της
ΕΕ.
Χρονοδιάγραμμα: έως τον Δεκέμβριο του 2022.
Σύσταση 2 - Ενθάρρυνση της χρήσης ιδιωτικών κεφαλαίων για
την προστασία της πολιτιστικής κληρονομιάς της Ευρώπης
Προκειμένου να επιτευχθεί καλύτερα ο στόχος της Συνθήκης ΕΕ για την προστασία της
ευρωπαϊκής πολιτιστικής κληρονομιάς:
Η Επιτροπή πρέπει να συλλέξει ορθές πρακτικές για εναλλακτικές πηγές
χρηματοδότησης από τα κράτη μέλη.
β)
Η Επιτροπή πρέπει να διερευνήσει, σε συντονισμό με τα κράτη μέλη, την
δυνατότητα ανάπτυξης ενός μηχανισμού χρηματοδότησης βάσει ιδιωτικών
κεφαλαίων για τους χώρους πολιτισμού.
γ)
Η Επιτροπή πρέπει να συντονίζει τέτοιες πιθανές πρωτοβουλίες με άλλες
πολιτιστικές πρωτοβουλίες της ΕΕ (π.χ. σήμα ευρωπαϊκής πολιτιστικής
κληρονομιάς, πολιτιστική πρωτεύουσα της Ευρώπης).
Χρονοδιάγραμμα: έως τον Δεκέμβριο του 2022.
Ανομοιογενής εικόνα όσον αφορά την αποτελεσματικότητα και τη
βιωσιμότητα των ελεγχθέντων έργων του ΕΤΠΑ
Παρά τη φιλοδοξία της ΕΕ να ενισχύσει τον κοινωνικό αντίκτυπο των
παρεμβάσεων στον τομέα του πολιτισμού, οι στόχοι των ΕΠ και των έργων του ΕΤΠΑ
είναι ως επί το πλείστον οικονομικοί. Οι επενδύσεις σε χώρους πολιτισμού
αντιμετωπίζονται ως πόρος για τη βελτίωση της ανταγωνιστικότητας ή για την
ανάπτυξη συγκεκριμένων περιοχών. Οι πολιτιστικές πτυχές ήταν οι πλέον
παραμελημένες στα ελεγχθέντα ΕΠ, ακόμη και όταν αναφέρονταν σαφώς ως στόχοι.
Οι πολιτιστικές πτυχές συχνά δεν θεωρούνται συναφείς από τις διαχειριστικές αρχές
του ΕΤΠΑ κατά την επιλογή των έργων (σημεία 52 έως 61).
Οι επιδόσεις των έργων δεν κατέστη δυνατόν να αξιολογηθούν για το σύνολο
των ολοκληρωθέντων ελεγχθέντων έργων. Τα έργα λειτουργούσαν κατά τον χρόνο
του ελέγχου, αλλά διαπιστώσαμε αρκετές αδυναμίες στην επιλογή των δεικτών και
την αναφορά των σχετικών στοιχείων, που περιορίζουν τη δυνατότητα χρήσης των εν
λόγω στοιχείων για την εξαγωγή συμπερασμάτων σχετικά με τις επιδόσεις των έργων.
Επιπλέον, λόγω της φύσης των δεικτών αποτελέσματος του ΕΤΠΑ, η επίτευξη των
στόχων των ΕΠ δεν εξαρτάται πάντοτε άμεσα από τις επιδόσεις των επιμέρους έργων
(σημεία 62 έως 67).
Οι απαιτήσεις του ΕΤΠΑ δεν καλύπτουν τη φυσική διατήρηση των
χρηματοδοτούμενων χώρων πολιτισμού. Παρά τις συνεχείς ανάγκες των μνημείων
πολιτιστικής κληρονομιάς για συντήρηση και τους διάφορους κινδύνους που
αντιμετωπίζουν όσον αφορά τη διατήρησή τους, κανένα από τα ελεγχθέντα έργα του
ΕΤΠΑ δεν ήταν απαραίτητο να καταδείξει τον τρόπο διατήρησης του χώρου
πολιτισμού μετά την ολοκλήρωση του έργου ή να υποβάλει σχέδιο συντήρησης κατά
την υποβολή αίτησης χρηματοδότησης από την ΕΕ. Επιπροσθέτως, το ΕΤΠΑ δεν
μπορεί να χρηματοδοτεί τη διατήρηση απειλούμενων χώρων, παρά μόνο εάν οι
εργασίες αναμένεται να έχουν άμεσο οικονομικό και κοινωνικό αντίκτυπο. Αυτό δεν
μπορεί να γίνει ούτε μέσω του προγράμματος «Δημιουργική Ευρώπη». Ωστόσο, αυτό
ήταν δυνατό κατά το παρελθόν στο πλαίσιο του προηγούμενου προγράμματος της ΕΕ
«Raphael». Για τους χώρους που αντιμετωπίζουν ήδη το πρόβλημα του μαζικού
τουρισμού, η παραγωγή οικονομικού αντικτύπου, που συχνά πραγματοποιείται μέσω
στρατηγικών προώθησης του τουρισμού, θα μπορούσε να είναι αντιπαραγωγική για
τη διατήρησή τους (σημεία 68 έως 75).
Η ΕΕ ενέτεινε πρόσφατα τις προσπάθειές της για τη διατήρηση της
πολιτιστικής κληρονομιάς. Εντούτοις, σε επίπεδο κρατών μελών, το πλαίσιο του ΕΤΠΑ
δεν απαιτεί από τα κράτη μέλη να ενσωματώνουν τα μνημεία πολιτιστικής
κληρονομιάς, τα οποία είναι οι χώροι πολιτισμού που εκτίθενται περισσότερο στους
φυσικούς κινδύνους, στις εθνικές ή περιφερειακές εκτιμήσεις κινδύνου που
απαιτούνται στο πλαίσιο της νομοθεσίας της ΕΕ (σημεία 76 έως 78).
Οι ελεγχθέντες χώροι πολιτισμού εξαρτώνται κατά κανόνα από τις δημόσιες
επιδοτήσεις για τη λειτουργία τους και τη χρηματοδότηση των επενδυτικών δαπανών
τους. Το πλαίσιο του ΕΤΠΑ δεν παρέχει κίνητρα στους δικαιούχους να αυξήσουν τα
έσοδά τους. Οι απαιτήσεις του ΕΤΠΑ για τα έργα που παράγουν έσοδα συνεπάγονται
ότι όσο υψηλότερα είναι τα καθαρά έσοδα από το έργο, τόσο μικρότερη είναι η
ενωσιακή στήριξη. Επίσης, στο πλαίσιο των διαδικασιών επιλογής που ελέγξαμε,
σπάνια δίνονταν κίνητρα για την ανάπτυξη δραστηριοτήτων που θα δημιουργούσαν
έσοδα (σημεία 79 έως 88).
Η παρακολούθηση των έργων είναι περιορισμένη μετά την ολοκλήρωσή τους.
Τα συστήματα παρακολούθησης των κρατών μελών στα οποία πραγματοποιήθηκαν
επισκέψεις επιτρέπουν τον έλεγχο των επιδόσεων των έργων σε ad hoc βάση κατά τη
διάρκεια της πενταετούς περιόδου βιωσιμότητας που απαιτείται από τη νομοθεσία
της ΕΕ, αλλά μετά την περίοδο αυτή, οι επιδόσεις του έργου δεν αποτελούν πλέον
αντικείμενο παρακολούθησης. Επιπροσθέτως, οι επιδόσεις των έργων δεν επηρέασαν
το ύψος της χρηματοδότησης από το ΕΤΠΑ που έλαβαν οι δικαιούχοι για οποιοδήποτε
από τα ελεγχθέντα έργα (σημεία 89 έως 93).
Σύσταση 3 - Ενίσχυση της οικονομικής βιωσιμότητας των
χώρων πολιτισμού που χρηματοδοτούνται από το ΕΤΠΑ
Προκειμένου να μην αποτρέπονται οι δικαιούχοι από την αύξηση των εσόδων τους, η
Επιτροπή πρέπει να εξετάζει και να προτείνει απλουστευμένες μορφές στήριξης για
επενδύσεις του ΕΤΠΑ σε χώρους πολιτισμού.
Για να μειωθεί η εξάρτηση από δημόσιες επιδοτήσεις, η χρηματοδότηση από το ΕΤΠΑ
πρέπει, κατά τη φάση της επιλογής των έργων, να ευνοεί έργα που περιλαμβάνουν
σχέδια για τη βελτίωση της οικονομικής αυτάρκειας των χώρων πολιτισμού (π.χ.
διαφοροποίηση των πηγών εσόδων και αύξηση της εξάρτησης από ίδιες πηγές
εσόδων).
Χρονοδιάγραμμα: έως την έναρξη των διαπραγματεύσεων σχετικά με τα
επιχειρησιακά προγράμματα της περιόδου προγραμματισμού 2021-2027
Σύσταση 4 - Ανάληψη περισσότερο συγκεκριμένης δράσης για
τη διατήρηση των μνημείων πολιτιστικής κληρονομιάς
Η Επιτροπή πρέπει, κατά τη διαπραγμάτευση των επιχειρησιακών προγραμμάτων, να
συστήσει στα κράτη μέλη να συμπεριλάβουν τα μνημεία πολιτιστικής κληρονομιάς
στο εθνικό ή περιφερειακό σχέδιο διαχείρισης του κινδύνου καταστροφών, όπως
απαιτείται από τον προτεινόμενο κανονισμό περί κοινών διατάξεων. Αυτό θα τα
ενθάρρυνε να εντοπίσουν τους κινδύνους που αντιμετωπίζουν τα μνημεία
πολιτιστικής κληρονομιάς όσον αφορά τη διατήρησή τους και να σχεδιάσουν
κατάλληλα μέτρα μετριασμού.
Χρονοδιάγραμμα: έως την έναρξη των διαπραγματεύσεων σχετικά με τα
επιχειρησιακά προγράμματα της περιόδου προγραμματισμού 2021-2027
Η παρούσα έκθεση εγκρίθηκε από το Τμήμα II, του οποίου προεδρεύει η
Iliana Ivanova, Μέλος του Ελεγκτικού Συνεδρίου, στο Λουξεμβούργο, κατά τη
συνεδρίασή του της 26ης Φεβρουαρίου 2020.
Για το Ελεγκτικό Συνέδριο
Klaus-Heiner LEHNE
Πρόεδρος
Παράρτημα I - Επισκόπηση των δαπανών γενικής κυβέρνησης
για πολιτιστικές υπηρεσίες το 2017
Δαπάνες για πολιτιστικές υπηρεσίες ανά κάτοικο και ως ποσοστό των συνολικών
δημόσιων δαπανών
ευρώ
Λετονία
3,0 %
Εσθονία
2,6 %
Ουγγαρία
2,6 %
Μάλτα
2,2 %
Λιθουανία
2,0 %
Πολωνία
1,7 %
Κροατία
1,6 %
Βουλγαρία
1,6 %
Σλοβενία
1,5 %
Τσεχία
1,5 %
Δανία
1,3 %
Λουξεμβούργο
1,2 %
Γαλλία
1,2 %
Σλοβακία
1,1 %
Αυστρία
1,1 %
Ισπανία
1,1 %
Ρουμανία
1,0 %
Σουηδία
1,0 %
Βέλγιο
1,0 %
Φινλανδία
1,0 %
Κάτω Χώρες
1,0 %
ΕΕ των 28
1,0 %
Γερμανία
0,9 %
Ιρλανδία
0,8 %
Κύπρος
0,7 %
Ηνωμένο …
0,6 %
Ιταλία
0,6 %
Πορτογαλία
Ελλάδα
0,5 %
0,3 %
Ποσό σε ευρώ που
δαπανήθηκε ανά κάτοικο για
Ποσοστό των δαπανών που
εκτελέστηκαν για πολιτιστικές
υπηρεσίες σε σχέση με το
σύνολο των δαπανών γενικής
κυβέρνησης
Επενδύσεις κεφαλαίου για πολιτιστικές υπηρεσίες (ως απόλυτο ποσό και ως
ποσοστό των συνολικών δημόσιων δαπανών για πολιτιστικές υπηρεσίες)
Εκατομμύρια ευρώ
1 000
1 500
2 000
2 500
3 000
Λουξεμβούργο
%
Εσθονία
%
Ιταλία
%
Ουγγαρία
%
Μάλτα
%
Λετονία
%
Πολωνία
%
Πορτογαλία
%
Γαλλία
%
Κύπρος
%
Τσεχία
%
Λιθουανία
%
Μέσος όρος ΕΕ 28
%
Σλοβενία
%
Γερμανία
%
Σλοβακία
%
Ηνωμένο Βασίλειο
%
Ρουμανία
%
Βέλγιο
%
Ιρλανδία
%
Αυστρία
%
Κάτω Χώρες
%
Δανία
%
Φινλανδία
9%
Ισπανία
9%
Βουλγαρία
7%
Κροατία
Ελλάδα
Σουηδία
3 500
6%
4%
Σύνολο επενδύσεων κεφαλαίου για
πολιτιστικές υπηρεσίες
Ποσοστό των επενδύσεων κεφαλαίου για
πολιτιστικές υπηρεσίες σε σχέση με το
σύνολο των δημόσιων δαπανών
3%
Σημειώσεις: Χρησιμοποιούμε τα στοιχεία της Eurostat για τις δημόσιες δαπάνες στον τομέα των
πολιτιστικών υπηρεσιών (COFOG: GF08.2) για την εκτίμηση των επενδύσεων των κρατών μελών σε
χώρους πολιτισμού. Πρόκειται για την πλησιέστερη διαθέσιμη εκτίμηση. Οι επενδύσεις κεφαλαίου σε
πολιτιστικές υπηρεσίες περιλαμβάνουν: επιχορηγήσεις επενδύσεων (D92), ακαθάριστες επενδύσεις
παγίου κεφαλαίου (P.51g) και αγορές μείον πωλήσεις μη χρηματοπιστωτικών μη παραχθέντων
περιουσιακών στοιχείων (NP). Τα αριθμητικά στοιχεία αντιπροσωπεύουν τα ποσά που δαπανήθηκαν το
από τις εθνικές και τοπικές διοικήσεις (δαπάνες γενικής κυβέρνησης:
Πηγή: ΕΕΣ, βάσει των δαπανών γενικής κυβέρνησης κατά λειτουργία (COFOG) της Eurostat, κωδικός
ηλεκτρονικών στοιχείων: [gov_10a_exp].
Παράρτημα II - Επισκόπηση των κονδυλίων της ΕΕ που διατέθηκαν για την επίτευξη στόχων του
πολιτιστικού τομέα
Πρόγραμμα
Ονομασία του
προγράμματος
Επικεφαλής
ΓΔ
Αριθμός
γενικών
στόχων
Υπάρχουν
αναφορές
… στους οποίους Αριθμός ειδικών
… με
στο
γίνεται
στόχων ή
πολιτιστικό θεματολόγιο
αναφορά στον
επενδυτικών
περιεχόμενο της ΕΕ για
πολιτισμό
προτεραιοτήτων
τον
πολιτισμό;
Διατίθενται
κονδύλια για
επενδύσεις σε
χώρους
πολιτισμού;
Τομέας 1α του ΠΔΠ: Ανταγωνιστικότητα για την ανάπτυξη και την απασχόληση
«Ορίζων 2020»
ΜΣΕ
ERASMUS+
ΕΤΣΕ
Το πρόγραμμαπλαίσιο για την
έρευνα και την
καινοτομία
Μηχανισμός
«Συνδέοντας την
Ευρώπη»
Το πρόγραμμα της
ΕΕ για την
εκπαίδευση, την
κατάρτιση, τη
νεολαία και τον
αθλητισμό
Ευρωπαϊκό Ταμείο
Στρατηγικών
Επενδύσεων/
Εγγύηση της ΕΕ
RTD
Όχι
Όχι
MOVE
Όχι
Όχι
EAC
Όχι
Όχι
ECFIN
Όχι
Ναι
Πρόγραμμα
Ονομασία του
προγράμματος
Επικεφαλής
ΓΔ
Αριθμός
γενικών
στόχων
Υπάρχουν
αναφορές
… στους οποίους Αριθμός ειδικών
… με
στο
γίνεται
στόχων ή
πολιτιστικό θεματολόγιο
αναφορά στον
επενδυτικών
περιεχόμενο της ΕΕ για
πολιτισμό
προτεραιοτήτων
τον
πολιτισμό;
Διατίθενται
κονδύλια για
επενδύσεις σε
χώρους
πολιτισμού;
Τομέας 1β του ΠΔΠ: Oικονομική, κοινωνική και εδαφική συνοχή
ΕΤΠΑ
ΕΚΤ
Ταμείο Συνοχής
Ευρωπαϊκό Ταμείο
Περιφερειακής
Ανάπτυξης
Ευρωπαϊκό
Κοινωνικό Ταμείο
Ταμείο Συνοχής
REGIO
Όχι
Ναι
EMPL
Όχι
Όχι
REGIO
Όχι
Όχι
AGRI
Όχι
Ναι
MARE
Όχι
Ναι
ENV
Όχι
Όχι
Τομέας 2 του ΠΔΠ: Βιώσιμη ανάπτυξη: φυσικοί πόροι
ΕΓΤΑΑ
ΕΤΘΑ
LIFE
Ευρωπαϊκό Γεωργικό
Ταμείο Αγροτικής
Ανάπτυξης
Ευρωπαϊκό Ταμείο
Θάλασσας και
Αλιείας
Πρόγραμμα για το
Περιβάλλον και τη
Δράση για το Κλίμα
Πρόγραμμα
Ονομασία του
προγράμματος
Επικεφαλής
ΓΔ
Αριθμός
γενικών
στόχων
Υπάρχουν
αναφορές
… στους οποίους Αριθμός ειδικών
… με
στο
γίνεται
στόχων ή
πολιτιστικό θεματολόγιο
αναφορά στον
επενδυτικών
περιεχόμενο της ΕΕ για
πολιτισμό
προτεραιοτήτων
τον
πολιτισμό;
Διατίθενται
κονδύλια για
επενδύσεις σε
χώρους
πολιτισμού;
Τομέας 3 του ΠΔΠ: Ασφάλεια και ιθαγένεια
Ευρώπη για τους
πολίτες
Δημιουργική
Ευρώπη
Ευρώπη για τους
πολίτες
Πρόγραμμα
«Δημιουργική
Ευρώπη»
ΗΟΜΕ
Όχι
Όχι
EAC
Ναι
Όχι
Πηγή: ΕΕΣ, βάσει των κανονισμών της ΕΕ, των σχετικών προσκλήσεων και της ευρωπαϊκής «ατζέντας» για τον πολιτισμό του 2007, όπως εγκρίθηκε με το ψήφισμα του
Συμβουλίου της 16ης Νοεμβρίου 2007.
Παράρτημα III - Κατάλογος των ελεγχθέντων αξόνων προτεραιότητας και των σχετικών
επιχειρησιακών προγραμμάτων
Ελεγχθέντα επιχειρησιακά προγράμματα
Περίοδος
προγραμματισμού
Κράτος μέλος
Τίτλος
Άξονες προτεραιότητας (ΑΠ) που
ελέγχθηκαν
2014PT16M2OP002
Κεντρική Πορτογαλία
ΑΠ 7. Εδραίωση της βιωσιμότητας
των εδαφών, και
ΑΠ 9. Ενίσχυση του αστικού δικτύου
Iταλία
2014IT16RFOP001
Πολιτισμός και ανάπτυξη
ΑΠ 1. Ενίσχυση των πολιτιστικών
κληροδοτημάτων
Πολωνία
2014PL16M1OP001
Υποδομές και περιβάλλον
ΑΠ VIII. Προστασία της πολιτιστικής
κληρονομιάς και ανάπτυξη των
πολιτιστικών πόρων
Πορτογαλία
2014-2020
Επιχειρησιακό πρόγραμμα
Γαλλία
2014FR16M0OP012
Νορ-Πα-ντε-Καλέ
ΑΠ 4. Αύξηση της ικανότητας της
περιοχής για προσαρμογή σε
αλλαγές, βελτιώνοντας παράλληλα
την ελκυστικότητα και ορατότητά
της
Κροατία
2014HR16M1OP001
Ανταγωνιστικότητα και συνοχή
ΑΠ 6. Περιβαλλοντική προστασία και
βιωσιμότητα των πόρων
2014RO16RFOP002
Περιφερειακό επιχειρησιακό
πρόγραμμα
ΑΠ 5. Βελτίωση του αστικού
περιβάλλοντος και διατήρηση,
προστασία και βιώσιμη αξιοποίηση
της πολιτιστικής κληρονομιάς
2014DE16RFOP008
Μεκλεμβούργο - Δυτική
Πομερανία
ΑΠ 4. Προώθηση της
ολοκληρωμένης βιώσιμης αστικής
ανάπτυξης
Ρουμανία
Γερμανία
Περίοδος
προγραμματισμού
Κράτος μέλος
Πορτογαλία
2007-2013
Επιχειρησιακό πρόγραμμα
2007PT161PO002
Τίτλος
Άξονες προτεραιότητας (ΑΠ) που
ελέγχθηκαν
Βόρεια Πορτογαλία
ΑΠ II. Οικονομική προώθηση
συγκεκριμένων πόρων·
ΑΠ III. Ενίσχυση της περιφερειακής
διάστασης και
ΑΠ IV. Τοπική και αστική συνοχή
Iταλία
2007IT161PO001
Πολιτιστικοί, φυσικοί και
τουριστικοί πόλοι έλξης
ΑΠ 1. Ενίσχυση και ενσωμάτωση σε
περιφερειακή κλίμακα της
πολιτιστικής και φυσικής
κληρονομιάς
Πολωνία
2007PL161PO002
Υποδομές και περιβάλλον
ΑΠ XI. Πολιτισμός και πολιτιστική
κληρονομιά
Γαλλία
2007FR162PO017
Νορ-Πα-ντε-Καλέ
ΑΠ 4. Περιφερειακή διάσταση
Κροατία
2007HR161PO003
Περιφερειακή ανταγωνιστικότητα
ΑΠ 1. Ανάπτυξη και αναβάθμιση των
περιφερειακών υποδομών και
αύξηση της ελκυστικότητας των
περιφερειών, και
ΑΠ 2. Ενίσχυση της
ανταγωνιστικότητας της κροατικής
οικονομίας
Ρουμανία
2007RO161PO001
Περιφερειακό επιχειρησιακό
πρόγραμμα
ΑΠ 5. Βιώσιμη ανάπτυξη και
προώθηση του τουρισμού
Γερμανία
2007DE162PO010
Περιφερειακό πρόγραμμα της
Κάτω Σαξονίας (χωρίς το
Lüneburg)
ΑΠ 3. Υποστήριξη των ειδικών
υποδομών για τη βιώσιμη ανάπτυξη
Παράρτημα IV - Κατάλογος των ελεγχθέντων έργων
Συνολικό
ποσό από
το ΕΤΠΑ
(σε εκατ.
ευρώ)*
Αριθμός
δεικτών
εκροής
Αριθμός δεικτών
αποτελέσματος
Ονομασία
του έργου
Περίοδος
προγραμματισμού
Πραγματοποιήθηκε
επίσκεψη Ναι/Όχι
Είδος χώρου
Επίπεδο
αυτονομίας
Κατάσταση
κατά τον χρόνο
του ελέγχου
Πορτογαλία
Πανεπιστήμιο
της Coimbra
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Υπό υλοποίηση
ά.α.
Πορτογαλία
Μοναστήρι
του Abrantes
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Υπό υλοποίηση
ά.α.
Πορτογαλία
OLIVA
2007-2013
Ναι
Νέα
πολιτιστική
υποδομή
Μη
αυτόνομο
Ολοκληρώθηκε
το 2015
6,9
Πορτογαλία
Διαδρομή
των
καθεδρικών
ναών
2007-2013
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
1,9
Πορτογαλία
Πολιτιστικό
κέντρο της
Viana
2007-2013
Ναι
Νέα
πολιτιστική
υποδομή
Μη
αυτόνομο
Ολοκληρώθηκε
το 2014
10,7
Πολωνία
Jasna Góra
Częstochowa
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2018
Κράτος μέλος
Συνολικό
ποσό από
το ΕΤΠΑ
(σε εκατ.
ευρώ)*
Αριθμός
δεικτών
εκροής
Αριθμός δεικτών
αποτελέσματος
Ονομασία
του έργου
Περίοδος
προγραμματισμού
Πραγματοποιήθηκε
επίσκεψη Ναι/Όχι
Είδος χώρου
Επίπεδο
αυτονομίας
Κατάσταση
κατά τον χρόνο
του ελέγχου
Πολωνία
Παλαιά πόλη
της Toruń
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Υπό υλοποίηση
ά.α.
Πολωνία
Ευρωπαϊκό
Κέντρο
Αλληλεγγύης
του Γκντανσκ
2007-2013
Ναι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2014
24,9
Πολωνία
Περίπτερο
των
τεσσάρων
θόλων της
Wroclaw
2007-2013
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
12,2
Πολωνία
NOSPR
Katowice
2007-2013
Ναι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2014
33,7
Iταλία
Palazzo
Lanfranchi,
Ματέρα
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Υπό υλοποίηση
ά.α.
Iταλία
Πρώην
μοναστήρι
του
Sant’Antonio
2014-2020
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Ολοκληρώθηκε
το 2017
2,7
Κράτος μέλος
Κράτος μέλος
Ονομασία
του έργου
Περίοδος
προγραμματισμού
Πραγματοποιήθηκε
επίσκεψη Ναι/Όχι
Είδος χώρου
Επίπεδο
αυτονομίας
Κατάσταση
κατά τον χρόνο
του ελέγχου
Συνολικό
ποσό από
το ΕΤΠΑ
(σε εκατ.
ευρώ)*
Αριθμός
δεικτών
εκροής
Αριθμός δεικτών
αποτελέσματος
Iταλία
Θέατρο San
Carlo της
Νάπολης
2007-2013
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2010
19,7
Iταλία
Έπαυλη
Campolieto
2007-2013
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
4,2
Iταλία
Πομπηία
(Οικία του
Εφήβου)
2007-2013
Ναι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
0,6
Ρουμανία
Μοναστήρι
της Moldovita
2007-2013
Όχι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2012
1,1
Ρουμανία
Muzeul
Judetean
Buzău
2007-2013
Όχι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
4,7
Ρουμανία
Palatul
Patriarhiei,
Βουκουρέστι
2007-2013
Όχι
Μνημείο
πολιτιστικής
κληρονομιάς
Αυτόνομο
Ολοκληρώθηκε
το 2015
12,6
Συνολικό
ποσό από
το ΕΤΠΑ
(σε εκατ.
ευρώ)*
Αριθμός
δεικτών
εκροής
Αριθμός δεικτών
αποτελέσματος
Ονομασία
του έργου
Περίοδος
προγραμματισμού
Πραγματοποιήθηκε
επίσκεψη Ναι/Όχι
Είδος χώρου
Επίπεδο
αυτονομίας
Κατάσταση
κατά τον χρόνο
του ελέγχου
Γαλλία
Centre
Eurorégional
des cultures
urbaines (Λιλ)
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Μη
αυτόνομο
Ολοκληρώθηκε
το 2014
3,6
Γαλλία
Halle au sucre
(Δουνκέρκη)
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Μη
αυτόνομο
Ολοκληρώθηκε
το 2014
6,9
Γαλλία
Μουσείο του
Louvre-Lens
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2012
35,0
Κροατία
Muzej Rijeka
(Karlovac)
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2016
4,7
Κροατία
Kneževa
palača (Zadar)
2007-2013
Όχι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Ολοκληρώθηκε
το 2016
4,7
Κροατία
Ivanina kuća
bajke (Ogulin)
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2013
0,9
Γερμανία
Μουσείο του
καθεδρικού
του
Hildesheim
2007-2013
Όχι
Μνημείο
πολιτιστικής
κληρονομιάς
Μη
αυτόνομο
Ολοκληρώθηκε
το 2015
3,5
Κράτος μέλος
Κράτος μέλος
Ονομασία
του έργου
Περίοδος
προγραμματισμού
Πραγματοποιήθηκε
επίσκεψη Ναι/Όχι
Είδος χώρου
Επίπεδο
αυτονομίας
Κατάσταση
κατά τον χρόνο
του ελέγχου
Συνολικό
ποσό από
το ΕΤΠΑ
(σε εκατ.
ευρώ)*
Αριθμός
δεικτών
εκροής
Αριθμός δεικτών
αποτελέσματος
Γερμανία
Kulturetage
Oldenburg
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Αυτόνομο
Ολοκληρώθηκε
το 2011
2,0
Γερμανία
Μουσείο
Sprengel του
Ανόβερου
2007-2013
Όχι
Νέα
πολιτιστική
υποδομή
Μη
αυτόνομο
Ολοκληρώθηκε
το 2015
11,6
Σημ.: Οι δείκτες αναφέρονται στην οικονομική, κοινωνική ή στην πολιτιστική διάσταση των έργων.
Πηγή: ΕΕΣ.
Παράρτημα V - Επισκόπηση των 21 ελεγχθεισών διαδικασιών επιλογής
Ο πίνακας παρουσιάζει επισκόπηση των πτυχών με τις οποίες οι διαχειριστικές αρχές κάλεσαν τους δικαιούχους να έχουν συμμορφωθεί κατά την υποβολή αίτησης χρηματοδότησης από
το ΕΤΠΑ. Διευκρινίζεται αν οι απαιτήσεις αποτελούσαν κριτήριο παραδεκτού ή κριτήριο επιλογής. Πρέπει να πληρούνται τα κριτήρια παραδεκτού ούτως ώστε οι δικαιούχοι να
θεωρούνται επιλέξιμοι για χρηματοδότηση και να περιλαμβάνονται τα κριτήρια επιλεξιμότητας. Η εκπλήρωση των κριτηρίων επιλογής παρέχει στον δικαιούχο πλεονέκτημα (υπό τη
μορφή χορήγησης υψηλότερης βαθμολογίας), αλλά δεν είναι υποχρεωτική.
Περίοδος προγραμματισμού 2007-2013
Περίοδος προγραμματισμού 2014-2020
Πτυχές που απαιτούνται από τις διαχειριστικές αρχές /
Ποσοστό διαδικασιών επιλογής που υποχρεώνουν τους
δικαιούχους να συμμορφώνονται με την πτυχή
Κριτήρια
παραδεκτού
Κριτήρια
επιλογής
Μέγιστη επιτρεπόμενη
στάθμιση (κατά
περίπτωση)
Κριτήρια
παραδεκτού
Κριτήρια
επιλογής
Μέγιστη επιτρεπόμενη
στάθμιση (κατά
περίπτωση)
Οικονομικός αντίκτυπος του έργου
%
%
Κοινωνικός αντίκτυπος του έργου
%
%
Αύξηση του αριθμού των επισκεπτών
%
%
Ενσωμάτωση σε στρατηγική τοπικής ανάπτυξης
%
%
Πολιτιστικός αντίκτυπος του έργου
- Πολιτιστική ποιότητα του έργου
- Ύπαρξη πολιτιστικού σήματος (της Unesco ή εθνικού)
ά.α.
%
%
%
- Συμμετοχή σε πρωτοβουλίες (ή στα σήματ της ΕΕ
ά.α.
ά.α.
-Επείγων χαρακτήρας της φυσικής παρέμβασης
- Αντίκτυπος στη φήμη και στην προώθηση της πολιτιστικής
κληρονομιάς
Αποκατάσταση/συντήρηση του χώρου
- Ποιότητα των προς εκτέλεση έργων
%
%
ά.α.
8%
%
%
- Φυσική συντήρηση, σχέδια συντήρησης
0%
ά.α.
Χρηματοοικονομική βιωσιμότητα
- Οικονομική αποδοτικότητα του έργου
%
6%
- Απόδειξη της χρηματοοικονομικής βιωσιμότητας
%
7%
Πηγή: ΕΕΣ.
Πτυχή που απαιτείται σε ποσοστό μεταξύ 75 % και 100 % όλων των διαδικασιών επιλογής που
υποβλήθηκαν σε έλεγχο.
Πτυχή που απαιτείται σε ποσοστό μεταξύ 50 % και 75 % όλων των διαδικασιών επιλογής που
υποβλήθηκαν σε έλεγχο.
Πτυχή που απαιτείται σε ποσοστό μεταξύ 25 % και 50 % όλων των διαδικασιών επιλογής που
υποβλήθηκαν σε έλεγχο.
Πτυχή που απαιτείται σε ποσοστό λιγότερο του 25 % όλων των διαδικασιών επιλογής που
υποβλήθηκαν σε έλεγχο.
Πτυχή που δεν απαιτείται σε καμία από τις διαδικασίες επιλογής που υποβλήθηκαν σε έλεγχο.
Παράρτημα VI - Κατάλογος των κύριων εγγράφων πολιτικής
που αφορούν τους χώρους πολιτισμού
Τίτλος εγγράφου
Είδος εγγράφου
Έτος
Ανάγκη πρόταξης της πολιτιστικής
κληρονομιάς στο σύνολο των πολιτικών της
ΕΕ
Συμπεράσματα του
Συμβουλίου
Ευρωπαϊκό Πλαίσιο Δράσης για την
Πολιτιστική Κληρονομιά
Έγγραφο εργασίας των
υπηρεσιών της Επιτροπής
Ευρωπαϊκό Έτος Πολιτιστικής Κληρονομιάς
Απόφαση (ΕΕ) 2017/864 του
Ευρωπαϊκού Κοινοβουλίου
και του Συμβουλίου
Μια συνεκτική πολιτική της ΕΕ για τους
κλάδους του πολιτισμού και της
δημιουργικότητας
Ψήφισμα του Ευρωπαϊκού
Κοινοβουλίου
Προς μια ολοκληρωμένη προσέγγιση της
πολιτιστικής κληρονομιάς της Ευρώπης
Ψήφισμα του Ευρωπαϊκού
Κοινοβουλίου
Προς μια ολοκληρωμένη προσέγγιση της
πολιτιστικής κληρονομιάς της Ευρώπης
Ανακοίνωση της Επιτροπής
Χαρτογράφηση δράσεων για την πολιτιστική
κληρονομιά σε πολιτικές, προγράμματα και
δραστηριότητες της Ευρωπαϊκής Ένωσης
Ανακοίνωση της Επιτροπής
Η πολιτιστική κληρονομιά ως στρατηγικός
πόρος για μια βιώσιμη Ευρώπη
Συμπεράσματα του
Συμβουλίου
Ώθηση στους τομείς του πολιτισμού και της
δημιουργίας για την οικονομική μεγέθυνση
και την απασχόληση στην ΕΕ
Ανακοίνωση της Επιτροπής
Πηγή: ΕΕΣ.
Παράρτημα VII - Βασικά χαρακτηριστικά των σημάτων της
ευρωπαϊκής κληρονομιάς, της παγκόσμιας πολιτιστικής
κληρονομιάς και των πολιτιστικών διαδρομών
Ευρωπαϊκή
κληρονομιά της ΕΕ 1)
Παγκόσμια
κληρονομιά της
UNESCO 2)
Πολιτιστικές διαδρομές του
Συμβουλίου της Ευρώπης 3)
Κράτη μέλη
Συμβαλλόμενα
κράτη
Συμβούλιο της Ευρώπης,
Διευρυμένη επιμέρους συμφωνία
για τις πολιτιστικές διαδρομές
Αριθμός
χώρων/μνημείων ή
δικτύων που έχουν
λάβει το σήμα
χώροι/μνημεία
χώροι/μνημεία εκ
των οποίων 373
στην ΕΕ
καθιερωμένα ευρωπαϊκά
δίκτυα
Αριθμός χωρών με
χώρους/μνημεία
που έχουν λάβει το
ανωτέρω σήμα
Κύριες θεμελιώδεις
αρχές
Προώθηση της
ευρωπαϊκής
ολοκλήρωσης, της
ιστορίας, του
πολιτισμού και των
αξιών
Προστασία της
κληρονομιάς με
εξέχουσα
παγκόσμια αξία
Προώθηση της κοινής
ευρωπαϊκής ταυτότητας και
αξιών, του διαπολιτισμικού
διαλόγου, της ευρωπαϊκής
μνήμης, της ιστορίας και της
κληρονομιάς
Βασικά κριτήρια για
την απονομή του
σήματος
Ευρωπαϊκή
σημασία
Εξέχουσα
παγκόσμια αξία
Ευρωπαϊκή αξία + διακρατική
διάσταση + ευρωπαϊκή μνήμη,
ιστορία και κληρονομιά
Συχνότητα
παρακολούθησης
Κάθε 4 έτη
Κάθε 6 έτη
Κάθε 3 έτη
Αξιολόγηση σε
επίπεδο
χώρου/μνημείου
Βάσει
αυτοαξιολόγησης
Βάσει
αυτοαξιολόγησης
Διενεργείται από ανεξάρτητο
εμπειρογνώμονα
Έτος δημιουργίας
Αρμόδιες αρχές
Κύριες πτυχές που
παρακολουθούνται
Ανατροφοδότηση
Κατάσταση
σχετικά με το τι
διατήρησης,
αποφέρει το σήμα
διαχείριση,
της ευρωπαϊκής
διαδικασίες
πολιτιστικής
παρακολούθησης,
κληρονομιάς σε
δραστηριότητες,
έναν χώρο/μνημείο
κίνδυνοι, νέα
(οφέλη, αριθμός
νομοθεσία,
επισκεπτών…),
αντίκτυπος του
δραστηριότητες για
σήματος
την επόμενη
Θέματα, δραστηριότητες και
διαχείριση των δικτύων,
επικοινωνία και δημοσιεύσεις,
τουριστικός και οικονομικός
αντίκτυπος, οικονομική
κατάσταση, διακυβέρνηση
Ευρωπαϊκή
κληρονομιά της ΕΕ 1)
Παγκόσμια
κληρονομιά της
UNESCO 2)
Πολιτιστικές διαδρομές του
Συμβουλίου της Ευρώπης 3)
περίοδο, ανάγκες
επικοινωνίας.
Εκ των υστέρων
παρακολούθηση
των απειλούμενων
χώρων/μνημείων
Όχι
Ναι
Όχι
Δυνατότητα
απόσυρσης
Ναι
Ναι
Ναι, μετά από ένα έτος έκτακτης
αξιολόγησης
Πηγή: ΕΕΣ, βάσει: 1) της απόφασης αριθ. 1194/2011/ΕΕ σχετικά με τη θέσπιση δράσης της Ευρωπαϊκής
Ένωσης για το Σήμα Ευρωπαϊκής Πολιτιστικής Κληρονομιάς (ΕΕ L 303 της 22.11.2011, σ. 1–9)· 2) των
επιχειρησιακών κατευθυντήριων οδηγιών του 2017 για την εφαρμογή της Σύμβασης Παγκόσμιας
Πολιτιστικής Κληρονομιάς· 3) των πληροφοριών που παρείχαν οι πολιτιστικές διαδρομές του Συμβουλίου
της Ευρώπης και το ψήφισμα CM/Res (2013)67 για την αναθεώρηση των κανόνων για την απονομή της
πιστοποίησης «Πολιτιστική διαδρομή του Συμβουλίου της Ευρώπης».
Παράρτημα VIII - Εξέλιξη του πλαισίου του ΕΤΠΑ για τις επενδύσεις σε χώρους πολιτισμού
2007-2013 1)
2014-2020 2)
Πρόταση της Επιτροπής για την περίοδο
2021-2027 3)
Ειδικός στόχος 5 i): ενίσχυση της
ολοκληρωμένης κοινωνικής, οικονομικής και
περιβαλλοντικής ανάπτυξης, της πολιτιστικής
κληρονομιάς και της ασφάλειας στις αστικές
περιοχές
Ειδικός στόχος 5 ii): ενίσχυση της
ολοκληρωμένης κοινωνικής, οικονομικής και
περιβαλλοντικής τοπικής ανάπτυξης, της
πολιτιστικής κληρονομιάς και της ασφάλειας,
συμπεριλαμβανομένων των αγροτικών και
των παράκτιων περιοχών μέσω της τοπικής
ανάπτυξης με πρωτοβουλία των τοπικών
κοινοτήτων.
Προτεραιότητες
για τις
επενδύσεις που
αφορούν
χώρους
πολιτισμού
Ο κανονισμός δεν ορίζει
συγκεκριμένους στόχους
ή επενδυτικές
προτεραιότητες
Επενδυτική προτεραιότητα 6γ: «διατήρηση,
προστασία, προαγωγή και ανάπτυξη της φυσικής
και πολιτιστικής κληρονομιάς»
Επενδυτική προτεραιότητα 8β: «(…) βελτίωση της
προσβασιμότητας σε ειδικούς φυσικούς και
πολιτιστικούς πόρους και της ανάπτυξής τους»
Επενδυτική προτεραιότητα 9α: «επενδύσεις σε
(…) κοινωνικές υποδομές (…) μέσω βελτίωσης της
πρόσβασης σε υπηρεσίες κοινωνικού,
πολιτιστικού χαρακτήρα και υπηρεσίες
αναψυχής»
Κωδικοί
δαπανών
διατήρηση της
πολιτιστικής κληρονομιάς
πολιτιστικές
υποδομές, εκτός των
πολιτιστικών υπηρεσιών
προστασία, ανάπτυξη και προβολή
περιουσιακών στοιχείων δημόσιας πολιτιστικής
κληρονομιάς
Δεν έχει οριστεί βασικός
δείκτης για τους χώρους
πολιτισμού
Βιώσιμος τουρισμός
«Αύξηση του αναμενόμενου αριθμού
επισκέψεων σε ενισχυόμενες τοποθεσίες
πολιτιστικής και φυσικής κληρονομιάς και πόλους
έλξης επισκεπτών»
Δείκτες εκροής
προστασία, ανάπτυξη και προβολή της
πολιτιστικής κληρονομιάς και των
πολιτιστικών υπηρεσιών
Κοινός δείκτης:
RCO 77 - Χωρητικότητα των πολιτιστικών και
τουριστικών υποδομών
2007-2013 1)
Δείκτες
αποτελέσματος
Δεν έχει οριστεί βασικός
δείκτης για τον πολιτισμό
2014-2020 2)
Ο κανονισμός δεν ορίζει κοινούς δείκτες
αποτελέσματος.
Πρόταση της Επιτροπής για την περίοδο
2021-2027 3)
Κοινοί δείκτες:
RCR 77 - Τουρίστες/επισκέψεις σε
υποστηριζόμενους χώρους
RCR 78 - Χρήστες που ωφελούνται από τις
υποστηριζόμενες πολιτιστικές υποδομές
Πηγές: ΕΕΣ, βάσει των εξής: 1) κανονισμός αριθ. 1083/2006 και κανονισμός 1828/2006· 2) κανονισμός αριθ. 1301/2013· 3) όσον αφορά τους κωδικούς των δαπανών
βλέπε την πρόταση κανονισμού κοινών διατάξεων, COM(2018) 375 final, παραρτήματα 1 έως 22, της 29.5.2018· όσον αφορά τις υπόλοιπες πληροφορίες βλέπε την
πρόταση κανονισμού για το ΕΤΠΑ/ΤΣ, παραρτήματα 1 και 2, COM(2018) 372 final, της 29.5.2018.
Παράρτημα IX - Κύριοι στόχοι των αξόνων προτεραιότητας του δείγματος, καθώς και η μέτρησή
τους με δείκτες αποτελέσματος
Κοινωνικοί
2014-2020
Πολιτιστικοί
2007-2013
2014-2020
2007-2013
Οικονομικοί
2014-2020
2007-2013
Υπάρχει δείκτης
αποτελέσματος
παρά την
έλλειψη
Ενίσχυση της
πολιτιστικής
κληρονομιάς
Δεν έχει οριστεί
στόχος ούτε δείκτης
αποτελέσματος
Αύξηση της
απασχόλησης και
των τουριστικών
δαπανών
Ανάπτυξη
επιχειρηματικού
κλίματος και της
ανταγωνιστικότητ
Γαλλία
Προώθηση του
κοινωνικού
μετασχηματισμού
Προώθηση της
κοινωνικής
συνοχής
Διατήρηση και
ανάπτυξη της
περιφερειακής
κληρονομιάς
Αποκατάσταση των
μνημείων πολιτιστικής
κληρονομιάς και
κατασκευή του
μουσείου Louvre-Lens
Προώθηση του
οικονομικού
μετασχηματισμού
Ενίσχυση της
περιφερειακής
αριστείας και της
ελκυστικότητας
Γερμανία
Δεν έχει οριστεί
στόχος ούτε
δείκτης
αποτελέσματος
Υπάρχει δείκτης
αποτελέσματος
παρά την
έλλειψη
καθορισμένου
στόχου
Βελτίωση της
βιώσιμης χρήσης
της πολιτιστικής
κληρονομιάς
Διατήρηση της
ελκυστικότητας των
πόλεων
Αξιοποίηση του
τουριστικού
δυναμικού για τη
βελτίωση της
ανταγωνιστικότητ
ας
Κροατία
Αύξηση της
απασχόλησης
Δεν έχει οριστεί
στόχος ούτε δείκτης
αποτελέσματος
Κοινωνικοί
Πολιτιστικοί
Βελτίωση των
προϋποθέσεων και
των προτύπων
σχετικά με τη
χρήση της
πολιτιστικής
κληρονομιάς
Βελτίωση της
χρήσης
πολιτιστικών
και φυσικών
πόρων
Βελτίωση των
προϋποθέσεων και
των προτύπων
σχετικά με την
προσφορά
πολιτιστικής
κληρονομιάς
Πολωνία
Καλύτερη
προσβασιμότητα
των χώρων
πολιτισμού
Βελτίωση της
πρόσβασης
στον πολιτισμό
και
αποτελεσματικ
ή χρήση της
πολιτιστικής
κληρονομιάς
Πορτογαλία
Αύξηση του
επιπέδου
ικανοποίησης των
κατοίκων
Τοπική και
αστική συνοχή
μέσω της
ενίσχυσης των
συλλογικών
υπηρεσιών
Iταλία
Οικονομικοί
Βελτίωση της
διατήρησης των
πολιτιστικών και
φυσικών πόρων
Προώθηση της
πολιτιστικής
κληρονομιάς και
του τουρισμού για
την εθνική
ανάπτυξη
Αύξηση της
ελκυστικότητας
των
περιφερειακών
εδαφών
Δεν έχει οριστεί
στόχος ούτε
δείκτης
αποτελέσματος
Βελτίωση των
πολιτιστικών
υποδομών και
διατήρηση της
πολιτιστικής
κληρονομιάς
Βελτίωση της
οικονομικής
ανταγωνιστικότητας
Αύξηση της
ελκυστικότητας
της Πολωνίας
Προώθηση της
ενίσχυσης της
πολιτιστικής
κληρονομιάς
Προώθηση του
πολιτισμού και της
δημιουργικότητας
Εδραίωση της
περιοχής ως
τουριστικού
προορισμού
Οικονομική
προώθηση
συγκεκριμένων
πόρων
Κοινωνικοί
Ρουμανία
Πηγή: ΕΕΣ.
Βελτίωση της
ποιότητας ζωής
Δημιουργία
απασχόλησης
μέσω της
τουριστικής
Πολιτιστικοί
Διατήρηση και
αξιοποίηση της
πολιτιστικής
κληρονομιάς και
Αποκατάσταση και
βιώσιμη αξιοποίηση
της πολιτιστικής
κληρονομιάς
Οικονομικοί
Ενίσχυση της
τοπικής ανάπτυξης
Δεν υπάρχει δείκτης αποτελέσματος για τον εν λόγω στόχο
Μεταξύ 1 και 2 δεικτών αποτελέσματος
δείκτες αποτελέσματος ή περισσότεροι
Βιώσιμη
ανάπτυξη και
προώθηση του
τουρισμού
Ακρωνύμια και συντομογραφίες
ΑΜΣ: Ανοικτή μέθοδος συντονισμού
ΓΔ: Γενική Διεύθυνση
ΕΔΕΤ: Ευρωπαϊκά Διαρθρωτικά και Επενδυτικά Ταμεία
ΕΕΠΚ: Ευρωπαϊκό Έτος Πολιτιστικής Κληρονομιάς
ΕΠ: Επιχειρησιακό πρόγραμμα
ΕΤΠΑ: Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης
ΚΚΔ: Κανονισμός περί κοινών διατάξεων
ΠΠΕ: Πολιτιστική Πρωτεύουσα της Ευρώπης
ΣΕΣ: Συμφωνία εταιρικής σχέσης
Γλωσσάριο
Επιχειρησιακό πρόγραμμα (ΕΠ): Το βασικό πλαίσιο για την υλοποίηση
χρηματοδοτούμενων από την ΕΕ έργων στον τομέα της συνοχής, εντός συγκεκριμένης
περιόδου, το οποίο αντανακλά τις προτεραιότητες και τους στόχους που ορίζονται
στις συμφωνίες εταιρικής σχέσης μεταξύ Επιτροπής και κρατών μελών.
Ευρωπαϊκά Διαρθρωτικά και Επενδυτικά Ταμεία (ΕΔΕΤ): Τα πέντε βασικά ταμεία της
ΕΕ που από κοινού στηρίζουν την οικονομική ανάπτυξη σε ολόκληρη την ΕΕ είναι το
Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης, το Ευρωπαϊκό Κοινωνικό Ταμείο (ΕΚΤ),
το Ταμείο Συνοχής, το Ευρωπαϊκό Γεωργικό Ταμείο Αγροτικής Ανάπτυξης και το
Ευρωπαϊκό Ταμείο Θάλασσας και Αλιείας. Διέπονται από ένα κοινό σύνολο κανόνων.
Κοινωνικός στόχος: Στόχος για την παροχή πρόσβασης σε χώρους πολιτισμού σε όλες
τις κοινωνικές ομάδες (συμπεριλαμβανομένων των μειονεκτούντων ατόμων και των
ατόμων με αναπηρί, για τον εκδημοκρατισμό της γνώσης, καθώς και για την
προώθηση της εκπαίδευσης και της απασχόλησης.
Οικονομικός στόχος: Στόχος που κατά κανόνα αφορά την παραγωγικότητα ή/και την
απασχόληση.
Πολιτιστικός στόχος: Ο στόχος της διατήρησης και ενίσχυσης της υλικής και άυλης
πολιτιστικής πολυμορφίας (χώροι πολιτισμού, μουσικές εκδηλώσεις, εκθέσεις τέχνης
κ.λπ.).
Συμφωνία εταιρικής σχέσης (ΣΕΣ): Συμφωνία μεταξύ της Επιτροπής και κράτους
μέλους ή τρίτης χώρας/τρίτων χωρών στο πλαίσιο προγράμματος εκτέλεσης δαπανών
της ΕΕ, στην οποία ορίζονται, παραδείγματος χάριν, στρατηγικά σχέδια, επενδυτικές
προτεραιότητες ή όροι παροχής εμπορικής ή αναπτυξιακής βοήθειας.
ΑΠΑΝΤΗΣΕΙΣ ΤΗΣ ΕΠΙΤΡΟΠΗΣ ΣΤΗΝ ΕΙΔΙΚΗ ΕΚΘΕΣΗ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ
ΕΛΕΓΚΤΙΚΟΥ ΣΥΝΕΔΡΙΟΥ
«ΕΠΕΝΔΥΣΕΙΣ ΤΗΣ ΕΕ ΣΕ ΧΩΡΟΥΣ ΠΟΛΙΤΙΣΜΟΥ: ΖΗΤΗΜΑ ΠΟΥ ΧΡΗΖΕΙ
ΜΕΓΑΛΥΤΕΡΗΣ ΕΣΤΙΑΣΗΣ ΚΑΙ ΣΥΝΤΟΝΙΣΜΟΥ»
ΣΥΝΟΨΗ
VI: Δεύτερη περίπτωση — Το στρατηγικό πλαίσιο της ΕΕ για τον πολιτισμό, όπως σχεδιάστηκε από
την Ευρωπαϊκή Επιτροπή (βλ. ιδίως τη «Νέα ευρωπαϊκή ατζέντα για τον πολιτισμό»), επικεντρώνεται
στη συμβολή του πολιτισμού στις κοινωνίες, τις οικονομίες και τις διεθνείς σχέσεις της Ευρώπης. Δεν
επικεντρώνεται ειδικά στην προώθηση χώρων πολιτισμού.
Οι επενδύσεις στο πλαίσιο του ΕΤΠΑ για την αποκατάσταση των χώρων πολιτισμού συχνά δίνουν τη
δυνατότητα σε αυτούς τους χώρους να συμμετάσχουν, στη συνέχεια, σε πολιτιστικές πρωτοβουλίες
σε επίπεδο ΕΕ.
Τρίτη περίπτωση: Πρωταρχικός στόχος του ΕΤΠΑ είναι να συμβάλει στην ενίσχυση της οικονομικής,
κοινωνικής και εδαφικής συνοχής. Σύμφωνα με την παράγραφο 11 του προοιμίου του κανονισμού για
το ΕΤΠΑ, η αιτιολόγηση της επιλεξιμότητας χρηματοδότησης από το ΕΤΠΑ για τον πολιτισμό και τη
στήριξη της πολιτιστικής κληρονομιάς συνδέεται με τη συμπερίληψή τους σε μια εδαφική
στρατηγική για συγκεκριμένες περιοχές ή με τον βαθμό συμβολής τους στην ευνοϊκή για την
απασχόληση ανάπτυξη.
Επιπλέον, ο πολιτισμός αποτελεί, κατά προτεραιότητα, τομέα αρμοδιότητας των κρατών μελών, ενώ
η Ευρωπαϊκή Επιτροπή οφείλει να τηρεί την αρχή της επικουρικότητας.
VII: Τα ΕΠ και τα έργα του ΕΤΠΑ έχουν κυρίως οικονομικούς και κοινωνικούς στόχους, σύμφωνα
με τη νομική βάση της πολιτικής συνοχής της Συνθήκης.
VIII:  Η Επιτροπή αποδέχεται τη σύσταση.
β) Η Επιτροπή αποδέχεται τη σύσταση.
γ) Η Επιτροπή αποδέχεται τη σύσταση.
Ο κανονισμός Omnibus που άρχισε να ισχύει το 2018 εισήγαγε ήδη περισσότερο απλουστευμένες
επιλογές κόστους για τη συγχρηματοδότηση από το ΕΤΠΑ και οι επιλογές αυτές διευρύνθηκαν
περαιτέρω στις προτάσεις της Επιτροπής για την περίοδο μετά το 2020.
Σύμφωνα με την πρόταση της Επιτροπής, οι διαχειριστικές αρχές πρέπει να επαληθεύουν ότι οι
δικαιούχοι διαθέτουν τους αναγκαίους χρηματοδοτικούς πόρους και μηχανισμούς για την κάλυψη
των δαπανών λειτουργίας και συντήρησης.
δ) Η Επιτροπή αποδέχεται τη σύσταση.
ΠΑΡΑΤΗΡΗΣΕΙΣ
Το στρατηγικό πλαίσιο δράσης της ΕΕ αντικατοπτρίζει τις Συνθήκες και τον υποστηρικτικό ρόλο της
ΕΕ στον τομέα του πολιτισμού. Επιπλέον, στην ανά χείρας έκθεση αναλύεται μόνον η διαθέσιμη
χρηματοδότηση για έργα πολιτιστικών υποδομών (π.χ. Ευρωπαϊκά Διαρθρωτικά και Επενδυτικά
Ταμεί, ενώ η παραδοχή εν προκειμένω αφορά τη συνολική χρηματοδότηση της ΕΕ.
Στην περίπτωση των επενδύσεων του ΕΤΠΑ, στόχος είναι η κοινωνικοοικονομική ανάπτυξη.
Κάθε επένδυση με πολιτιστική διάσταση πρέπει να συμβάλλει στην επίτευξη του στόχου αυτού. Το
πλαίσιο στήριξης του ΕΤΠΑ παρατίθεται στο παράρτημα Ι του Κανονισμού περί κοινών διατάξεων
(ΚΚΔ).
Η Επιτροπή διακρίνει μεταξύ ενός ενωσιακού πλαισίου για επενδύσεις σε χώρους πολιτισμού και
ενός ενωσιακού πλαισίου δράσης της ΕΕ στον τομέα του πολιτισμού.
Υπάρχει μόνο ένα στρατηγικό πλαίσιο της ΕΕ για τον πολιτισμό, το οποίο είναι η Νέα ευρωπαϊκή
ατζέντα για τον πολιτισμό.
Το μόνο ταμείο της ΕΕ ειδικά για τον πολιτισμό είναι το πρόγραμμα «Δημιουργική Ευρώπη», το
οποίο λαμβάνει υπόψη την τρέχουσα ατζέντα της ΕΕ για τον πολιτισμό.
Άλλα ταμεία της ΕΕ έχουν άλλους στόχους και εξαρτώνται από άλλες στρατηγικές πολιτικής.
Κανένα από τα υφιστάμενα «σήματα» της ΕΕ για τον πολιτισμό δεν σχεδιάστηκε με σκοπό την
ενεργοποίηση μεταγενέστερης χρηματοδότησης από την ΕΕ. Οι πολιτιστικές πρωτοβουλίες της
Επιτροπής και η χρηματοδότηση από το ΕΤΠΑ έχουν διακριτούς στόχους - δεν αλληλεξαρτώνται.
Το σήμα ευρωπαϊκής πολιτιστικής κληρονομιάς και άλλες πρωτοβουλίες της Επιτροπής, όπως ο
τίτλος της πολιτιστικής πρωτεύουσας της Ευρώπης, συχνά απονέμονται σε πόλεις/χώρους που
προηγουμένως ήταν αποδέκτες επενδύσεων του ΕΤΠΑ. Η εν λόγω στήριξη του ΕΤΠΑ τους έδωσε τη
δυνατότητα να λάβουν, στη συνέχεια, το «σήμα». Ενδεικτικό είναι το παράδειγμα της πόλης
Wrocław, η οποία, χάρη στις επενδύσεις του ΕΤΠΑ κατά την περίοδο 2007-13, ανακηρύχτηκε
Πολιτιστική Πρωτεύουσα της Ευρώπης για το 2016.
Ο καθορισμός κριτηρίων για την επιλογή των έργων και η επιλογή είναι υπό την ευθύνη των
κρατών μελών. Η επιτροπή παρακολούθησης εξετάζει και εγκρίνει τη μεθοδολογία και τα κριτήρια
επιλογής των πράξεων (άρθρο 110 παράγραφος 2 στοιχείο  του ΚΚΔ).
Τα διάφορα ταμεία της ΕΕ έχουν σχεδιαστεί έτσι ώστε να αλληλοσυμπληρώνονται. Όσον αφορά
τα Ευρωπαϊκά Διαρθρωτικά και Επενδυτικά Ταμεία (ΕΔΕΤ) στο πλαίσιο της επιμερισμένης
διαχείρισης, τα κράτη μέλη όφειλαν να καθορίσουν, στις συμφωνίες εταιρικής σχέσης, «ρυθμίσεις,
σύμφωνα με το θεσμικό πλαίσιο των κρατών μελών, που εξασφαλίζουν τον συντονισμό μεταξύ των
ΕΔΕΤ και άλλων ενωσιακών και εθνικών χρηματοδοτικών μέσων χρηματοοικονομικής τεχνικής καθώς
και με τα κεφάλαια της ΕΤΕπ [άρθρο 15 παράγραφος 1 στοιχείο β) σημείο i) του ΚΚΔ].
Η απαίτηση θέσπισης ρυθμίσεων που να εξασφαλίζουν τον συντονισμό μεταξύ των ΕΔΕΤ και
άλλων ενωσιακών και εθνικών χρηματοδοτικών μέσων καθώς και με την ΕΤΕπ δεν συνεπάγεται ότι
πρέπει να θεσπιστούν λεπτομερείς μηχανισμοί συντονισμού για κάθε συγκεκριμένο τύπο επενδύσεων
που χρηματοδοτείται από τα ΕΔΕΤ. Τούτο αφορά ιδίως επενδύσεις όπως η στήριξη των χώρων
πολιτισμού, που είναι περιορισμένου μεγέθους στα περισσότερα προγράμματα του ΕΤΠΑ.
Βλέπε απάντηση της Επιτροπής στο σημείο 23.
Ο κανονισμός περί κοινών διατάξεων απαιτεί από τα κράτη μέλη να αναφέρουν τα οικονομικά
στοιχεία για το ΕΤΠΑ στην Επιτροπή με συστηματικό τρόπο (οι πίνακες υποδειγμάτων για την
τακτική υποβολή εκθέσεων καθορίζονται στον εκτελεστικό κανονισμό της Επιτροπής).
Δεν υπάρχει κανονισμός της ΕΕ ειδικά για τις πολιτιστικές στατιστικές. Οι περισσότερες
στατιστικές της ΕΕ για τον πολιτισμό προέρχονται από διάφορες έρευνες και συλλογές δεδομένων
που υπάγονται σε ρυθμίσεις (υποχρεωτικές), π.χ. έρευνα για το εργατικό δυναμικό της ΕΕ,
στατιστικές διάρθρωσης των επιχειρήσεων, εθνικοί λογαριασμοί. Ωστόσο, τα πολιτιστικά θέματα δεν
μπορούν πάντα να είναι διακριτά στα αποτελέσματα αυτών των ερευνών (δηλαδή δεν διατίθενται
στοιχεία ειδικά για τον πολιτισμό στα δεδομένα που διαβιβάζονται στην Eurostat).
Η Επιτροπή υπενθυμίζει ότι το ΕΤΠΑ δεν έχει σχεδιαστεί ώστε να παρέχει ένα τέτοιο πλαίσιο για
τους χώρους πολιτισμού.
Η Επιτροπή τονίζει ότι ο καθορισμός πλαισίων για επενδύσεις σε χώρους πολιτισμού δεν αποτελεί
αρμοδιότητα της ΕΕ, αλλά αρμοδιότητα των κρατών μελών.
Η Επιτροπή επισημαίνει ότι ο περιορισμός σε πολιτιστικές υποδομές μικρής κλίμακας δεν
αποτελούσε μέρος της πρότασης της Επιτροπής για τον ισχύοντα κανονισμό ΕΤΠΑ (COM (2011)
final), αλλά θεσπίστηκε από τους συννομοθέτες στις διαπραγματεύσεις με το Ευρωπαϊκό
Κοινοβούλιο και το Συμβούλιο.
Η Επιτροπή πρέπει να δώσει προτεραιότητα στις επενδύσεις για τον πολιτισμό σε σύγκριση με
άλλους τομείς όπως οι μεταφορές ή το περιβάλλον και να διασφαλίσει ότι εφαρμόζονται οι όροι
προκειμένου να μεγιστοποιηθούν τα αποτελέσματά τους: αυτό ενδέχεται να συνεπάγεται κάποιες
μειώσεις.
Η Επιτροπή τονίζει ότι μπορεί απλώς να ζητήσει από τα κράτη μέλη να σχεδιάσουν τις ΣΕΣ και
τα ΕΠ τους σύμφωνα με τους κανονισμούς, όπως αυτοί εγκρίθηκαν από τους συννομοθέτες. Ο ΚΚΔ
απαιτεί από τα κράτη μέλη να χρησιμοποιούν τα ΕΔΕΤ για να συμβάλλουν αποτελεσματικά στη
στρατηγική της Ένωσης για έξυπνη, διατηρήσιμη και χωρίς αποκλεισμούς ανάπτυξη. Δεν απαιτεί
ευθυγράμμιση με πολιτιστικές ατζέντες.
Η Επιτροπή θεωρεί ότι η αποτελεσματικότητα των επενδύσεων του ΕΤΠΑ μπορεί να αξιολογηθεί
μόνο έναντι των στόχων του ΕΤΠΑ: την ενίσχυση της οικονομικής, κοινωνικής και εδαφικής
συνοχής.
Η εστίαση των έργων που χρηματοδοτούνται από το ΕΤΠΑ εξαρτάται από τον θεματικό στόχο
(ΘΣ) στο πλαίσιο του οποίου χρηματοδοτούνται. Οι ΘΣ 1-3 επικεντρώνονται όντως στην ανάπτυξη
και την ανταγωνιστικότητα. Ωστόσο, τα πολιτιστικά έργα στο πλαίσιο του ΘΣ 6 είχαν ως στόχο τη
διατήρηση και την προστασία του περιβάλλοντος και την προώθηση της αποδοτικής χρήσης των
πόρων. Ή εάν μια επένδυση έγινε στο πλαίσιο του ΘΣ 9 (π.χ. για την πρόσβαση σε πολιτιστικές
υπηρεσίες) θα εστίαζε στην προώθηση της κοινωνικής ένταξης, την καταπολέμηση της φτώχειας και
κάθε μορφής διακρίσεων.
Κοινή απάντηση στα σημεία 63 και 64:
Η Επιτροπή υπογραμμίζει ότι, μολονότι δεν είχε επιτευχθεί ο στόχος ορισμένων δεικτών
αποτελέσματος κατά τη λήξη των σχετικών έργων, ενδέχεται να έχει επιτευχθεί κατά την περάτωση
των αντίστοιχων προγραμμάτων, δεδομένου ότι απαιτείται χρόνος για την υλοποίηση των
αποτελεσμάτων.
Η Επιτροπή επισημαίνει ότι υπάρχουν ρυθμιστικές απαιτήσεις για τον καθορισμό δεικτών
αποτελέσματος σε άξονες προτεραιότητας αλλά όχι σε επίπεδο έργου.
Η Επιτροπή τονίζει ότι η περίοδος προγραμματισμού 2014-2020 εισήγαγε αυστηρότερες
απαιτήσεις για την υποβολή στοιχείων σχετικά με τις επιδόσεις. Εθνικοί και ενωσιακοί έλεγχοι
διενεργούνται σε συστήματα που χρησιμοποιούνται για τη συλλογή και την επαλήθευση στοιχείων
δεικτών, καθώς και για την αναφορά δεικτών. Η αναξιοπιστία των δεδομένων επιδόσεων θεωρείται
αδυναμία του συστήματος διαχείρισης και ελέγχου και μπορεί να οδηγήσει σε αναστολή των
πληρωμών.
Η Επιτροπή θεωρεί ότι, μολονότι υπάρχουν ακόμη περιθώρια βελτίωσης, πρόκειται για σημαντικά
βήματα και ένα ισχυρό κίνητρο προς τις αρμόδιες για τα προγράμματα αρχές όσον αφορά την
ενίσχυση της αξιοπιστίας.
Η Επιτροπή επισημαίνει ότι, σε ορισμένες περιπτώσεις, η μερική αποκατάσταση ήταν αναγκαία,
υπό την έννοια ότι η μη παρέμβαση θα μπορούσε να έχει οδηγήσει στην παύση της λειτουργίας του
χώρου και, ως εκ τούτου, η αύξηση του αριθμού επισκεπτών δεν αποτελεί πάντα αυτοσκοπό.
Ο κοινός δείκτης του ΕΤΠΑ «αύξηση του αναμενόμενου αριθμού επισκέψεων σε υποστηριζόμενους
χώρους πολιτιστικής ή φυσικής κληρονομιάς και αξιοθέατων» εκφράζει την εκ των προτέρων
εκτιμώμενη αύξηση του αριθμού επισκέψεων σε έναν χώρο κατά το έτος που έπεται της
ολοκλήρωσης του έργου. Οι αρχές διαχείρισης καθορίζουν τη μεθοδολογία για την εκτίμηση του
αναμενόμενου αριθμού, που μπορεί να βασίζεται σε ανάλυση της ζήτησης. Δεν απαιτείται από τις
αρχές διαχείρισης να αναφέρουν τον πραγματικό αριθμό επισκεπτών στο πλαίσιο αυτού του κοινού
δείκτη.
Στο πλαίσιο της επιμερισμένης διαχείρισης, η Επιτροπή παρακολουθεί συγκεντρωτικές εκροές
και αποτελέσματα σε επίπεδο προγραμμάτων και προτεραιοτήτων. Δεν υπάρχει κανονιστική
απαίτηση για τον καθορισμό δεικτών αποτελέσματος σε επίπεδο έργου. Μια άρτια σχεδιασμένη
λογική παρέμβασης διασφαλίζει ότι οι εκροές και τα αποτελέσματα σε επίπεδο έργου συμβάλλουν
στην επίτευξη των αναμενόμενων αποτελεσμάτων των επιχειρησιακών προγραμμάτων, τα οποία
επηρεάζονται επίσης από εξωτερικούς παράγοντες. Αυτός είναι ο λόγος για τον οποίο η Επιτροπή
θεωρεί ότι η συμβολή των έργων στους στόχους του προγράμματος που εκφράζονται με τους
σχετικούς δείκτες αποτελέσματος δεν μπορεί να μετρηθεί με τις επιδόσεις επιμέρους έργων, αλλά
απαιτεί αξιολόγηση των επιπτώσεων.
Η Επιτροπή συμμερίζεται αυτή την ανησυχία και υπενθυμίζει ότι υφίσταται νομική υποχρέωση
του δικαιούχου να επιστρέψει τη συνεισφορά της ΕΕ σε περίπτωση ουσιαστικής αλλαγής στην πράξη
εντός πέντε ετών από την τελική πληρωμή στον δικαιούχο (άρθρο 71 του ΚΚΔ). Υπό την έννοια
αυτή, η αδυναμία διατήρησης ενός αποκατεστημένου χώρου πολιτισμού θα μπορούσε να συνιστά
ουσιαστική αλλαγή των όρων εφαρμογής της πράξης, υπονομεύοντας τους αρχικούς στόχους της
επένδυσης του ΕΤΠΑ.
Η κατανομή των κονδυλίων του ΕΤΠΑ σε έργα εξαρτάται από τους στόχους της πολιτικής για τη
συνοχή και από τους ειδικούς στόχους που έχουν διατυπωθεί από τα επιχειρησιακά προγράμματα, τα
οποία δεν εστιάζουν κυρίως στον πολιτισμό.
Η Επιτροπή τονίζει ότι δεν έχει την εξουσία να υπερβεί τις απαιτήσεις υποβολής εκθέσεων που
προβλέπονται στο άρθρο 6 της απόφασης 1313/2013/ΕΕ περί μηχανισμού πολιτικής προστασίας της
Ένωσης. Η εν λόγω απόφαση απαιτεί από τα κράτη μέλη να θέτουν στη διάθεση της Επιτροπής
συνόψεις των εκτιμήσεων κινδύνου που εκπονούν και εκτίμηση της ικανότητάς τους διαχείρισης
κινδύνων, εστιάζοντας στους βασικούς κινδύνους που εντοπίζονται σε εθνικό (ή περιφερειακό)
επίπεδο.
Ο κοινός δείκτης «αύξηση του αριθμού επισκεπτών των χώρων» χρησιμοποιείται από τα
επιχειρησιακά προγράμματα μόνο όταν είναι σημαντικός για τις υποστηριζόμενες πράξεις. Η στήριξη
από το ΕΤΠΑ δεν εμποδίζει τις εθνικές αρχές να εφαρμόζουν μέτρα για τη διατήρηση των χώρων
πολιτιστικής κληρονομιάς.
Βλέπε απάντηση της Επιτροπής στο σημείο 17.
Το ζήτημα αυτό αναφέρεται επίσης στους κανόνες για την απαλλαγή από τις κρατικές ενισχύσεις
οι οποίοι πρέπει να τηρούνται από το 2014, όταν χορηγείται στήριξη από το ΕΤΠΑ. Ειδικότερα, οι εν
λόγω κανόνες ορίζουν ότι, όσον αφορά τις επενδύσεις για τον πολιτισμό και τη διατήρηση της
πολιτιστικής κληρονομιάς, το ποσό της ενίσχυσης δεν υπερβαίνει τη διαφορά μεταξύ των επιλέξιμων
δαπανών και του κέρδους εκμετάλλευσης της επένδυσης.
Η μη επίτευξη των δεικτών αποτελέσματος για τα έργα στο πλαίσιο των προγραμμάτων του
ΕΤΠΑ για την περίοδο 2007-2013 δεν είχε δημοσιονομικές επιπτώσεις, διότι δεν περιλαμβανόταν
τέτοια διάταξη στους κανονισμούς της περιόδου 2007-2013. Στο πλαίσιο της επιμερισμένης
διαχείρισης, οι μηχανισμοί παροχής κινήτρων που αναφέρονται από το Ευρωπαϊκό Ελεγκτικό
Συνέδριο μπορούν να εφαρμοστούν μόνο στις συμβατικές ρυθμίσεις μεταξύ του δικαιούχου του
έργου και της αρχής διαχείρισης.
Ο κανονισμός περί κοινών διατάξεων απαιτεί οι χρηματοδοτούμενες από το ΕΤΠΑ πράξεις να
διατηρούν τη φύση, τους στόχους και τις συνθήκες υλοποίησής τους για περίοδο τουλάχιστον 5 ετών
από την τελική πληρωμή στον δικαιούχο. Η συμμόρφωση με την εν λόγω κανονιστική διάταξη
παρακολουθείται από τα κράτη μέλη.
Η τρέχουσα απαίτηση για την αξιολόγηση των επιπτώσεων όλων των παρεμβάσεων του ΕΤΠΑ
παρέχει κίνητρα στα κράτη μέλη να υιοθετούν μεσο-μακροπρόθεσμη προοπτική κατά τον σχεδιασμό
και τον προγραμματισμό της υλοποίησης των παρεμβάσεων και, ως εκ τούτου, εμμέσως, να
μεριμνούν για τη βιωσιμότητα των αποτελεσμάτων των επενδύσεων. Η άμεση παρακολούθηση της
βιωσιμότητας των αποτελεσμάτων των έργων παραμένει, ωστόσο, στην αρμοδιότητα των κρατών
μελών.
ΣΥΜΠΕΡΑΣΜΑΤΑ ΚΑΙ ΣΥΣΤΑΣΕΙΣ
Η Επιτροπή επισημαίνει ότι τα σήματα / οι πρωτοβουλίες της ΕΕ συχνά απονέμονται σε χώρους
που έχουν κατασκευαστεί ή ανακαινιστεί πρόσφατα χάρη στη χρηματοδότηση από το ΕΤΠΑ.
Σύσταση 1 — Βελτίωση του υφιστάμενου στρατηγικού πλαισίου για τον πολιτισμό εντός των
αρμοδιοτήτων που αναθέτουν οι Συνθήκες
Η Επιτροπή αποδέχεται τη σύσταση.
Σύσταση 2 — Ενθάρρυνση της χρήσης ιδιωτικών κεφαλαίων για την προστασία της
πολιτιστικής κληρονομιάς της Ευρώπης
Η Επιτροπή αποδέχεται τη συγκεκριμένη σύσταση.
Ο κανονισμός για το ΕΤΠΑ δεν θέτει ως ανεξάρτητο στόχο τη φυσική διατήρηση των
χρηματοδοτούμενων χώρων πολιτισμού. Επιπλέον, το ΕΤΠΑ δεν μπορεί να χρηματοδοτεί τη
διατήρηση απειλούμενων χώρων χωρίς κάτι τέτοιο να αποτελεί μέρος εθνικής ή περιφερειακής
αναπτυξιακής στρατηγικής.
Η Επιτροπή επισημαίνει ότι ο κανονισμός περί κοινών διατάξεων δεν απαιτεί παρακολούθηση
των επιδόσεων του έργου μετά την προβλεπόμενη πενταετή περίοδο βιωσιμότητας. Η τρέχουσα
απαίτηση για την αξιολόγηση των επιπτώσεων όλων των παρεμβάσεων του ΕΤΠΑ παρέχει κίνητρα
στα κράτη μέλη να υιοθετούν μεσο-μακροπρόθεσμη προοπτική κατά τον σχεδιασμό και τον
προγραμματισμό της υλοποίησης των παρεμβάσεων και, ως εκ τούτου, εμμέσως, να μεριμνούν για τη
βιωσιμότητα των αποτελεσμάτων των επενδύσεων. Η άμεση παρακολούθηση της βιωσιμότητας των
αποτελεσμάτων των έργων παραμένει, ωστόσο, στην αρμοδιότητα των κρατών μελών.
Η εφαρμογή συστημάτων παροχής κινήτρων και κυρώσεων ανάλογα με τις επιδόσεις του έργου
εμπίπτει στην εθνική αρμοδιότητα.
Σύσταση 3 — Ενίσχυση της οικονομικής βιωσιμότητας των χώρων πολιτισμού που
χρηματοδοτούνται από το ΕΤΠΑ
Η Επιτροπή αποδέχεται τη σύσταση.
Ο κανονισμός Omnibus που άρχισε να ισχύει το 2018 εισήγαγε ήδη περισσότερο απλουστευμένες
επιλογές κόστους για τη συγχρηματοδότηση από το ΕΤΠΑ και οι επιλογές αυτές διευρύνθηκαν
περαιτέρω στις προτάσεις της Επιτροπής για την περίοδο μετά το 2020.
Σύμφωνα με την πρόταση της Επιτροπής, οι διαχειριστικές αρχές πρέπει να επαληθεύουν ότι οι
δικαιούχοι διαθέτουν τους αναγκαίους χρηματοδοτικούς πόρους και μηχανισμούς για την κάλυψη
των δαπανών λειτουργίας και συντήρησης.
Σύσταση 4 — Ανάληψη περισσότερο συγκεκριμένης δράσης για τη διατήρηση των μνημείων
πολιτιστικής κληρονομιάς
Η Επιτροπή αποδέχεται τη σύσταση.
Κλιμάκιο ελέγχου
Οι ειδικές εκθέσεις του ΕΕΣ παρουσιάζουν τα αποτελέσματα των ελέγχων που αυτό
διενεργεί επί των πολιτικών και προγραμμάτων της ΕΕ ή επί διαχειριστικών θεμάτων
που αφορούν συγκεκριμένους τομείς του προϋπολογισμού. Το ΕΕΣ επιλέγει και
σχεδιάζει τα εν λόγω ελεγκτικά έργα κατά τρόπον ώστε αυτά να αποφέρουν τον
μέγιστο αντίκτυπο, λαμβανομένων υπόψη των κινδύνων για τις επιδόσεις ή για τη
συμμόρφωση, του επιπέδου των σχετικών εσόδων ή δαπανών, των επικείμενων
εξελίξεων και του πολιτικού και δημόσιου συμφέροντος.
Ο εν προκειμένω έλεγχος επιδόσεων διενεργήθηκε από το Τμήμα Ελέγχου IΙ
(Επενδύσεις υπέρ της συνοχής, της ανάπτυξης και της κοινωνικής ένταξης), του
οποίου προεδρεύει η Iliana Ivanova, Μέλος του ΕΕΣ. Επικεφαλής του ελέγχου ήταν ο
Pietro Russo, Μέλος του ΕΕΣ, συνεπικουρούμενος από τους Chiara Cipriani,
προϊσταμένη του ιδιαίτερου γραφείου του, Benjamin Jakob, σύμβουλο στο ιδιαίτερο
γραφείο του, Emmanuel Rauch, ανώτερο διοικητικό στέλεχος, Sara Pimentel,
υπεύθυνη έργου, Ana Popescu, Bernard Witkos, Dana Smid Foltynova, Jussi Bright,
Paulo Manuel Carichas, Sabine Maur-Helmes, Thierry Lavigne και Tristan Le Guen,
ελεγκτές/ελέγκτριες. Οι Hannah Critoph και Richard Moore παρείχαν γλωσσική
υποστήριξη.
Από αριστερά: Sabine Maur-Helmes, Tristan Le Guen, Chiara Cipriani, Benjamin Jakob,
Pietro Russo, Emmanuel Rauch, Sara Pimentel, Jussi Bright, Dana Smid Foltynova.
Χρονογραμμή
Στάδιο
Ημερομηνία
Έγκριση του υπομνήματος σχεδιασμού του ελέγχου / Έναρξη
του ελέγχου
2018
Επίσημη διαβίβαση του σχεδίου έκθεσης στην Επιτροπή (ή σε
άλλο ελεγχόμενο)
2020
Έγκριση της οριστικής έκθεσης μετά τη διαδικασία εκατέρωθεν
ακρόασης
2020
Παραλαβή των επίσημων απαντήσεων της Επιτροπής (και
άλλου ελεγχομένου) σε όλες τις γλώσσες
2020
ΑΝΑΚΟΙΝΩΣΗ ΩΣ ΠΡΟΣ ΤΗΝ ΠΝΕΥΜΑΤΙΚΗ ΙΔΙΟΚΤΗΣΙΑ
© Ευρωπαϊκή Ένωση, 2020.
Η πολιτική για την περαιτέρω χρήση εγγράφων του Ευρωπαϊκού Ελεγκτικού Συνεδρίου (ΕΕΣ)
εφαρμόζεται δυνάμει της απόφασης αριθ. 6-2019 του Ευρωπαϊκού Ελεγκτικού Συνεδρίου για την
πολιτική ανοικτών δεδομένων και την περαιτέρω χρήση εγγράφων.
Με εξαίρεση τις περιπτώσεις όπου ορίζεται διαφορετικά (π.χ. σε χωριστές ανακοινώσεις περί
πνευματικής ιδιοκτησίας), το περιεχόμενο του ΕΕΣ που ανήκει στην ΕΕ παραχωρείται βάσει της άδειας
Creative Commons Attribution 4.0 International (CC BY 4.0). Αυτό σημαίνει ότι επιτρέπεται η περαιτέρω
χρήση, υπό τον όρο ότι αναφέρεται η πηγή και επισημαίνονται οι αλλαγές. Απαγορεύεται η
διαστρέβλωση του αρχικού νοήματος ή μηνύματος των εγγράφων από τον περαιτέρω χρήστη. Το ΕΕΣ
δεν φέρει ευθύνη για οποιαδήποτε συνέπεια προερχόμενη από την περαιτέρω χρήση εγγράφων.
Εάν συγκεκριμένο περιεχόμενο αναφέρεται σε ταυτοποιήσιμα φυσικά πρόσωπα, π.χ. φωτογραφίες
υπαλλήλων του ΕΕΣ, ή περιλαμβάνει έργα τρίτων, υποχρεούστε να μεριμνήσετε για την απόκτηση των
αναγκαίων δικαιωμάτων. Όταν λαμβάνεται έγκριση, η έγκριση αυτή ακυρώνει την ανωτέρω γενική
έγκριση και αναφέρει σαφώς τυχόν περιορισμούς στην χρήση.
Για τη χρήση ή την αναπαραγωγή περιεχομένου που δεν ανήκει στην ΕΕ, μπορεί να χρειάζεται να
ζητήσετε άδεια απευθείας από τους κατόχους των δικαιωμάτων.
Φωτογραφία του πλαισίου 1: © Capital Europeia da Cultura Guimarães 2012.
Εικόνα 2: Τα εικονίδια δημιουργήθηκαν από την Pixel perfect μέσω του https://flaticon.com.
Φωτογραφίες του πλαισίου 3: © Δήμος Κατοβίτσε.
Φωτογραφία του πλαισίου 4: © Φωτογραφία Luciano Romano.
Φωτογραφία του πλαισίου 7: © Φωτογραφία Henrique Patricio.
Φωτογραφία στη σ. 10: Πηγή: Scheda ispettiva, Casa dell’Efebo I 7, 11, Parco Archeologico di Pompei.
Φωτογραφία 2 του πλαισίου 10: Πηγή: Relazione tecnica, Casa dell’Efebo, Ιανουάριος 2016, Parco
Archeologico di Pompei.
Το λογισμικό ή τα έγγραφα που καλύπτονται από δικαιώματα βιομηχανικής ιδιοκτησίας, όπως τα
διπλώματα ευρεσιτεχνίας, τα εμπορικά σήματα, τα καταχωρισμένα σχέδια, οι λογότυποι και οι
επωνυμίες/ονομασίες, εξαιρούνται από την πολιτική του ΕΕΣ για την περαιτέρω χρήση και δεν σας
παρέχεται σχετική άδεια.
Η «οικογένεια» των ιστοτόπων των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης, στον τομέα europa.eu,
παρέχει συνδέσμους προς ιστοτόπους τρίτων. Δεδομένου ότι το ΕΕΣ δεν τους ελέγχει, σας συνιστούμε
να εξετάζετε τις πολιτικές τους για την προστασία του ιδιωτικού απορρήτου και της πνευματικής
ιδιοκτησίας.
Χρήση του λογοτύπου του Ευρωπαϊκού Ελεγκτικού Συνεδρίου
Δεν επιτρέπεται η χρήση του λογοτύπου του Ευρωπαϊκού Ελεγκτικού Συνεδρίου χωρίς την
προηγούμενη σύμφωνη γνώμη του οργάνου.
PDF
ISBN 978-92-847-4455-8
ISSN 1977-5660
doi:10.2865/225339
QJ-AB-20-005-EL-N
HTML
ISBN 978-92-847-4446-6
ISSN 1977-5660
doi:10.2865/64534
QJ-AB-20-005-EL-Q
Πρωταρχικός στόχος της ΕΕ στον τομέα του πολιτισμού είναι,
σύμφωνα με τη Συνθήκη, να σέβεται τον πλούτο της πολιτιστικής
της πολυμορφίας και να μεριμνά για την προστασία και την
ανάπτυξη της ευρωπαϊκής πολιτιστικής κληρονομιάς. Δεδομένου
ότι ο τομέας του πολιτισμού αποτελεί πρωτίστως αρμοδιότητα
των κρατών μελών, ο ρόλος της Ένωσης περιορίζεται στην
ενθάρρυνση της μεταξύ τους συνεργασίας και στην υποστήριξη ή
τη συμπλήρωση των δράσεών τους.
Αξιολογήσαμε τις οικονομικές, κοινωνικές και πολιτιστικές
επιδράσεις των επενδύσεων του ΕΤΠΑ σε χώρους πολιτισμού,
καθώς και την οικονομική και φυσική βιωσιμότητα των χώρων
αυτών. Εξετάσαμε τις εργασίες της Επιτροπής και αξιολογήσαμε
έργα σε επτά κράτη μέλη.
Στο πλαίσιο του ελέγχου καταλήξαμε στο συμπέρασμα ότι το
ισχύον πλαίσιο πάσχει από έλλειψη εστίασης και ότι χρειάζεται
μεγαλύτερος συντονισμός για τη διασφάλιση της
αποτελεσματικότητας και της βιωσιμότητας των επενδύσεων του
ΕΤΠΑ σε χώρους πολιτισμού.
Ειδική έκθεση του ΕΕΣ υποβαλλόμενη δυνάμει του άρθρου 287,
παράγραφος 4, δεύτερο εδάφιο, ΣΛΕΕ.
