Выступление и ответы на вопросы СМИ Министра иностранных дел Российской Федерации С.В. Лаврова в ходе совместной пресс-конференции с Т. Тордарсоном, Москва, 26 ноября 2019 года Министром иностранных дел Исландии Г.
Уважаемые дамы и господа, Мы провели полезные и содержательные переговоры.
Связи между Россией и Исландией имеют давнюю историю.
В октябре 2018 года мы отметили 75-летие установления дипломатических отношений.
Но, конечно, неформальные связи между нашими странами уходят гораздо глубже в историю.
В этом году мы с Г. Т. Тордарсоном встречались в мае – в ходе министерской сессии Арктического совета в финском Рованиеми. Тогда особое внимание уделили арктической проблематике.
Сегодня наряду с этой темой подробно рассмотрели целый ряд других насущных вопросов, прежде всего в том, что касается нашего двустороннего сотрудничества.
Выразили общую заинтересованность в его поступательном развитии в интересах наших граждан, во имя стабильности в нашем общем Евроарктическом регионе.
Приветствовали восстановление политического диалога, в том числе на высшем уровне.

Как вы знаете, на полях состоявшегося в апреле с. г. в Санкт-Петербурге форума Арктика – территория диалога прошла встреча Президента России В. В. Путина и Президента Исландии Г.

Возобновляются связи по линии парламентов.
В октябре 2019 года, в рамках встречи руководителей парламентов европейских стран, состоялась беседа Председателя Государственной Думы Российской Федерации В. В. Володина и спикера Альтинга С. Сигфуссона, который был приглашен посетить Россию в 2020 году.

Надеемся, что это приглашение реализуется.
По итогам прошлого года, несмотря на сохраняющиеся санкционные ограничения, мы смогли переломить негативную тенденцию в торговле, вследствие чего товарооборот вырос более чем на двадцать процентов.
Хотя абсолютные цифры пока еще скромные – порядка 50 млн долл.
Тем не менее тенденция налицо, и мы договорились постараться ее укрепить и сделать устойчивой.
В этой связи отводим особую роль механизму регулярных российско-исландских торгово-экономических консультаций,  oчередной раунд которых запланирован на второй квартал 2020 года.
Мы отметили растущий интерес исландского бизнеса к присутствию на российском рынке,
Что проявилось в создании в прошлом месяце Исландско-Российской торговой палаты, в которой участвуют более 30 компаний из Исландии.


С удовлетворением отмечали расширение географии межрегиональных связей.
Готовность к взаимодействию с исландскими партерами проявляют Ямало-Ненецкий автономный округ, Камчатский край, Чукотка, Мурманская область.
Это не просто проявление интереса.
В целом ряде регионов России уже реализуются важные проекты в сфере инновационных технологий, телекоммуникационной и геотермальной энергетики.
Геотермальная энергетика в конкретном плане используется как генерирующая мощность для реализуемого на Камчатке проекта энергомоста, соединяющего Камчатку и Курильские острова, а в перспективе – с Японией.
В его реализации активно участвуют исландские компании.
Отмечу также вовлеченность исландских компаний в реализацию программы модернизации российского рыболовного флота. Они участвуют в проектировании современных судов и поставках оборудования.

Также выделю события прошлого месяца.
Фонд Сколково подписал соглашение о взаимодействии с Исландским инновационным центром.
В прошлом году наша авиационная компания S7 Airlines в летний сезон осуществляла регулярные полеты в Исландию.
Учитывая позитивный опыт, она начала продажу билетов на сезон следующего года.
Во многом благодаря этому поток туристов из России в Исландию в прошлом году увеличился почти на двадцать процентов, и наши исландские коллеги заинтересованы в укреплении этой тенденции.
Говорили о том, что нужно сделать для укрепления нашей договорно-правовой базы.
Целый ряд документов находится в работе.
Условились подтолкнуть завершение необходимых для их вступления в силу процедур и ускорить подписание тех, которые пока еще не согласованы.
Наши страны объединяет общая память о совместной борьбе с фашизмом.
В России с благодарностью помнят о вкладе Исландии в формирование и поддержку полярных конвоев.
Сегодня говорили о том, что Президент В.В. Путин пригласил своего исландского коллегу Президента Г. Т. Йоханнессона посетить Москву 9 мая 2020 г. для участия в торжествах по случаю 75-летия Победы.
Отметили регулярное неплохое взаимодействие по линии министерств иностранных дел.
Исландия председательствует в Арктическом совете (АС) с 2019 по 2021 гг., а вслед за ней на очередную вахту заступает Россия.

Сегодня мы подробно обменялись мнениями о том, как выстраивать деятельность этого ключевого арктического форума. Наши оценки по большинству вопросов полностью совпадают.

Только что мы подписали Совместное заявление, которое подчеркивает и символизирует преемственность председательств Исландии и России в АС.
Обсудили ряд международных проблем, ситуацию в Сирии, на Украине, вопросы, связанные с положением дел вокруг Ирана, взаимодействие в Совете по правам человека ООН и другие вопросы, касающиеся деятельности ООН.

Договорились поддерживать контакты. Господин Министр пригласил меня посетить Исландию.

Я хотел бы это сделать.
Мы согласуем конкретные шаги, которые позволили бы такому визиту состояться.
Вопрос: Количество неарктических стран, стремящихся участвовать в освоении Арктики, постоянно растет.
Как Вы относитесь к перспективе расширения Арктического совета?
С.В. Лавров: Действительно, много стран проявляют интерес к этому региону.

У членов Арктического совета нет аллергии на то, чтобы неарктические государства сотрудничали в реализации целого ряда проектов на Севере, в высоких широтах.
Увеличивать количество членов Арктического совета не планируется.
Никто таких идей не выдвигал.
Все желающие могут получить статус наблюдателя.Он уже предоставлен 13 странам.
Мы не видим каких-либо противопоказаний для получения этого статуса странами, действительно готовыми неполитизированно, прагматично участвовать в работе Совета при полном уважении базовых решений, принимаемых арктической восьмеркой.
Вопрос: Сирийские демократические силы вновь обвиняют Турцию в нарушении взятых на себя обязательств, касающихся зоны безопасности, и трактуют военную операцию, проводимую в районе Айн-Исса, как стремление Анкары взять под контроль международную трассу M4.
Как Москва рассматривает развитие ситуации там?
С.В. Лавров: Насчет выполнения российско-турецкого меморандума от 22 октября с. г. у нас нет информации, которая бы свидетельствовала о том, что Турция собирается его нарушать.
Я бы посоветовал Сирийским демократическим силам и в целом политическому руководству курдов следовать своему собственному слову,
потому что сразу после заключения этого меморандума 22 октября с. г. мы заручились согласием на его выполнение, прежде всего, Президента САР Б. Асада и руководства курдов, которые энергично заверили в том, что будут полностью сотрудничать.
Через несколько дней, когда США изменили свою позицию, сказали, что они ушли из Сирии, но забыли, что нужно охранять нефтяные месторождения, чтобы их не захватило правительство САР,  сочинских договоренностей и опять стало полагаться на покровительство США.
Pуководство тех же самых курдов тут же утратило энтузиазм по поводу взаимодействия в выполнении

Если они будут занимать такую позицию, то до добра это не доведет.
Они должны твердо понимать одну непреложную истину: обеспечить права сирийских курдов можно исключительно в пределах и в рамках территориальной целостности и суверенитета САР.
Для этого им нужно вступить в реальный, полноценный диалог с сирийским правительством.
Когда американцы заявили о своем уходе из Сирии, они тут же выразили готовность к такому диалогу, а потом опять переметнулись на достаточно неконструктивные позиции.
Я бы здесь посоветовал нашим курдским коллегам быть последовательными и не пытаться конъюнктурно заниматься достаточно сомнительной деятельностью.
Вопрос: Есть опасения, что Хейат Тахрир аш-Шам вновь готовит провокации с использованием химоружия в Идлибе.
Как Вы можете прокомментировать последний доклад Генерального директора ОЗХО, касающийся Думы?
С.В. Лавров: Мы регулярно получаем сообщения о готовящихся провокациях в Идлибе.
В большинстве случаев эта информация подтверждается.
Именно то, что мы вместе с сирийским правительством предаем ее гласности, наверное, является причиной, по которой эти провокации пока еще не реализовались.
Но мы знаем о том, что их готовят и то, что в их подготовке непосредственно участвуют провокаторы из т.н. Белых касок,
которые были созданы и руководимы британскими спецслужбами при поддержке ряда западных стран, включая США.
Ситуация, которая складывалась вокруг участия Белых касок во множестве постановочных сцен, включая апрель 2018 г. в Восточной Гуте, всем уже, по-моему, предельна ясна.
Факты, которые были предъявлены для разоблачения этих провокаторов, более чем убедительны.
Мы обсуждаем это в Организации по запрещению химического оружия (ОЗХО).
Сейчас как раз проходит конференция государств-участников Конвенции о запрещении химического оружия (КЗХО).
Никуда не деться от фактов, которые показывают нечистоплотность целого ряда экспертов этой Организации, которые готовили доклад и по сирийской Думе, и доклад по ряду других сомнительных историй.
Мы очень рассчитываем, что и Генеральный директор этой Организации, и все остальные сотрудники будут свято руководствоваться принципом непредвзятости и неполучения от кого бы то ни было, от какого-либо государства конкретных инструкций.
Пока мы сомневаемся, что эти принципы соблюдаются руководством ОЗХО.

Вопрос: Комитет по соответствию антидопинговому кодексу WADA рекомендует отстранить Россию на четыре года от участия в международных соревнованиях.
Как это может сказаться на имидже страны? По Вашему мнению, это справедливо?
С.В. Лавров: Во-первых, это пока только рекомендация Комитета.
Она должна быть рассмотрена Учредительным Советом.
Я бы не стал сейчас делать поспешных выводов.
Есть желающие поставить Россию в положение обороняющейся, обвиняемой во всем и повсюду, в любой области международной жизни: конфликты, экономика, энергетика, газопроводы, торговля продукцией военного назначения –

везде Россия что-то нарушает или делает нечто, невыгодное одной или нескольким западным странам.
С их точки зрения, чем больше выносится решений подобного рода, тем лучше для их антироссийской аргументации.Нам хорошо известно, что именно эти страны непосредственно и затевают подобного рода ситуации.
Мы будем отстаивать необходимость честного разговора по любому вопросу, в т. ч. с точки зрения обеспечения равноправного рассмотрения поведения каждой страны на международной арене.
Не бывает так, что один или двое (например, Россия и Китай) во всем виноваты, все нарушают, а остальные живут по правилам, которые они сами написали, больше никого не спросив, и заставляют других уважать эти правила.
Мы уважаем международное право. Оно предполагает, прежде всего, справедливость и равноправие.
Каждый должен объяснять свои действия. Но мы далеко не всегда получаем вразумительные и соответствующие международному праву объяснения со стороны наших западных партнеров.


Интервью Министра иностранных дел Российской Федерации С. В. Лаврова информационному агентству ТАСС, Москва, 29 апреля 2020 года
Вопрос: Впервые мы встречаемся в онлайн формате.
Насколько он стал для Вас уже привычным? Я знаю, что Вы проводите совещания, даже с коллегами по БРИКС встречались в таком формате.
Как Вы думаете, как долго придется жить в этой онлайн среде?
С.В. Лавров: Я думаю, этого никто не знает. Действительно, это необычно, но в известной степени интересно.
Как мы уже не раз подчеркивали, такое общение никогда не заменит личных встреч, особенно доверительных, с глазу на глаз, но, тем не менее использовать современные технологии в нынешней ситуации — это комфортно, потому что невозможно прервать вообще любое общение.
Действительно, мы помимо разговоров по телефону, которые всегда были частью нашей дипломатической активности, сейчас все чаще используем видеоконференции.
Вчера состоялась такая видеоконференция министров иностранных дел БРИКС.
Россия является в этом году председателем в этом объединении.
На завтра намечена видеоконференция министров иностранных дел стран нормандского формата, на которой мы будем обсуждать как и кто выполняет или не выполняет рекомендации, одобренные в декабре прошлого года на саммите нормандской четверки в Париже.
На следующей неделе, после праздников мы также имеем в виду продолжать использовать этот формат.
Сколько это продлится — не знаю.
Здесь решают прежде всего санитарные власти, исходя из реальных оценок эпидемиологической ситуации.
На основе этих оценок готовятся доклады руководству стран всего мира.
Как вы знаете, сейчас везде правительства задумываются о сроках, в которые можно будет, примерно, начинать готовить меры по выходу из кризиса.
Соответствующие поручения вчера дал Президент Российской Федерации В.В.Путин на встрече с губернаторами.
Так что мы в руках природы и в руках тех усилий, которые человек предпринимает, чтобы природа не наносила слишком большого вреда.
Вопрос: К сожалению, пандемия наложила свой отпечаток на всю нашу жизнь, и в чем-то она сильно омрачила нам прежде всего предстоящий праздник Победы — 9-е мая.
Остается буквально 10 дней.
Но Президент России В.В.Путин сказал, что состоится воздушный парад, конечно, будет салют.
Но, что греха таить, праздник немного пройдет по-другому.
Мы ждали много зарубежных гостей.
На Ваш взгляд, в нынешней ситуации каким может быть международный формат празднования Дня Победы, великого праздника, который у нас никто не отнимет?
С.В.Лавров: Я с Вами полностью согласен, но, во-первых, никто из зарубежных гостей пока не высказал намерения отказаться от планов приехать в Москву на парад, когда будут назначены его новые даты.
Все приглашенные зарубежные гости: главы государств, правительств, а также большая группа зарубежных ветеранов Великой Отечественной войны, Второй мировой войны выразили понимание того решения, которое было объявлено в середине апреля Президентом В.В. Путиным о необходимости переноса парада, который в полном объеме обязательно состоится, как было подчеркнуто, в этом году.
Мы исходим из того, что все гости, которые уже подтвердили свое участие, когда парад планировался на 9-е мая, конечно же, рассмотрят возможность прибыть в Москву в новую дату.
Разумеется, в международном формате нельзя пройти мимо 75-летнего юбилея Победы во Второй мировой войне, в Великой Отечественной войне.
Напомню, что каждые пять лет в ООН принимается соответствующая резолюция.
Пять лет назад в честь 70-летия Победы была консенсусом принята резолюция Генеральной Ассамблеи, которая подчеркнула непреходящий характер этого подвига, этого события, и подчеркнула, что именно благодаря Победе была создана ООН,  в Уставе которой в качестве главной цели записано: сберечь грядущие поколения от бедствия войны.

Буквально несколько дней назад Президент В.В.Путин и Президент США Д. Трамп отметили очередную веху в шествии победителей — встречу на Эльбе.
Я считаю, что это является очень важным, эмоционально сильным сигналом к тому, чтобы мы все-таки ставили превыше всего интересы безопасности, интересы спасения жизни людей, а не какие-то геополитические расчеты.
Но помимо этих мероприятий и этих заявлений, которые я упомянул, готовится проект резолюции Генеральной Ассамблеи ООН, теперь уже по поводу 75-летия Победы во Второй мировой войне.
Её соавторами стали государства СНГ, КНР, ряд других стран — членов ООН.
Мы рассчитывали эту резолюцию принять в привязке ко Дню Победы.
На этот день планировалось, как и пять лет назад на 70-летний юбилей, организовать специальную дискуссию на пленарном заседании ГА ООН.
Генеральная Ассамблея, как и другие органы ООН, сейчас работает в удаленном режиме и таких больших заседаний (и, в общем-то, и небольших) не проводится.
Мы договорились с нашими партнерами — соавторами этой резолюции, что будем прицеливаться на тот период, когда Генассамблея возобновит нормальную работу с тем, чтобы такое заседание обязательно организовать.
Планировалась серия выставок, кинопоказов, не только в Нью-Йорке в штаб-квартире ООН, но и по другим нашим загранпредставительствам.
Естественно, в День Победы так или иначе пройдут мероприятия, посвященные памяти тех, кто воевал с фашизмом.
Мы поручили нашим загранучреждениям, Послам, Генеральным консулам организовать с учетом требований местных эпидемиологических властей, с учетом эпидемиологической обстановки посещение мемориалов в честь советских воинов, которые пали на полях сражений Второй мировой войны.
Захоронения будут, как всегда, поддерживаться в должном состоянии.
Серия мероприятий, которые предполагали организацию выставок, выступлений в СМИ, конечно же, состоятся, но, с учетом обстановки, наверное, большинство из них пройдет в онлайн режиме.
Заверяю Вас, что так или иначе эта дата будет достойно отмечена во всех наших загранпредставительствах.
Вопрос: Всё больше людей говорит о том, что эта глобальная ситуация изменит миропорядок, мир станет иным.
С Вашего угла как руководителя МИД России, как крупного дипломата, каким может оказаться новый миропорядок, в чем будет его специфика?
С.В. Лавров: Сейчас, наверное, никто не сможет дать однозначного ответа.
Есть как минимум две тенденции, может быть их больше.
Первая состоит в том, что многие страны, лидеры, политологи, политики, общественные деятели убеждены в необходимости объединения усилий, в необходимости всячески продвигать многосторонние подходы к глобальным проблемам и подчеркивать, что изоляционизм, попытки отгородиться от мировых проблем за национальными заборами, провалились.
А вторая тенденция гласит ровно противоположное: в условиях, когда невозможно полагаться на действия того или иного правительства в том или ином регионе, где не так сильно развита система здравоохранения, где не так сильно развиты структуры, которые должны обеспечивать порядок, следить за передвижением людей, лучше полагаться на себя.
Если у меня страна, которая побогаче многих, то лучше займусь своими проблемами, остальные пускай выплывают, как хотят.
Безусловно, я сторонник первого подхода, как и в целом Российская Федерация.
Россия всегда исходила из необходимости объединять усилия, искать коллективные методы решения любых проблем.
Наверное, самым опасным будет если мы выйдем из этой пандемии, и в ожидании какой-то новой глобальной угрозы, вообще не будем иметь никакого согласия о том, как нам действовать.
Поэтому так важно то, что сейчас происходит, в том числе под эгидой ООН, ВОЗ, Группы двадцати.
Все эти структуры в лице своих руководителей – Генеральный секретарь ООН А. Гуттереш, Генеральный директор ВОЗ Адханом Гебрейесус Тедрос и лидеры Группы двадцати, в которой сейчас председательствует Саудовская Аравия, – выступили с призывом объединить усилия и запустить крупную многостороннюю программу.

Она посвящена, во-первых, выработке противоядия против такого рода инфекций и угроз.
Во-вторых, оказанию помощи тем, кто в ней нуждается (причем достаточно крупной).
И, в-третьих, выработке организационных мер, позволяющих быстрее мобилизовать мировое сообщество, когда, не приведи Господь, что-то подобное снова случится.
Такая программа была сейчас запущена.
Ее поддержали ЕС и Саудовская Аравия в качестве председателя Группы двадцати. Она рассчитана не на один год.
Объявлена сумма в 7,5 миллиардов долларов.
Все это подлежит дополнительному рассмотрению, изучению, чтобы понять, как максимально комфортно для каждой страны можно организовать такое многостороннее взаимодействие.
То, что оно необходимо, не вызывает у нас никаких вопросов.
Но когда мы говорим о многосторонности, хочу еще раз подчеркнуть то, о чем мне не так давно уже приходилось говорить.
Нужно понимать, что только универсальное объединение усилий является верным ответом, который будет должным образом учитывать интересы всех и каждого.
Мы наблюдаем за последние пару лет попытки представить многосторонность несколько иначе: как право определенной группы стран формулировать политику в том или ином глобальном вопросе и затем обязывать всех остальных присоединяться к точке зрения, которая была выработана не в универсальных форматах.
Германия и Франция выступили в прошлом году с инициативой о создании альянса в поддержку мультилатерализма. Причем сделали они это вне рамок ООН, вне ее организационных структур.
У нас возникает вопрос: если есть ООН, что еще более многостороннее может существовать на Земле? Попытки предъявить подходы, о которых я говорю, представить дело таким образом, что многосторонность определяется более продвинутыми в демократическом плане державами (такой подтекст здесь очевидно присутствует), означает только одно.

Когда эти государства приходят со своими инициативами в ООН и наталкиваются на необходимость учитывать мнение других, модифицировать свои подходы, искать компромиссные решения, консенсусные договорённости, им это представляется нецелесообразным.
Они хотят настаивать именно на своих односторонних подходах, не учитывающих позицию других.
Вот, тогда и появляются эти идеи о создании за пределами универсальных структур, ООН, неких альянсов по интересам, решения которых выдаются потом за истину в последней инстанции.
Это подход, с которым мы спорим.
Мы говорим нашим западным, в том числе европейским, коллегам о том, что любые проблемы нужно решать по-честному и не бояться оппонентов.
Хочешь-не хочешь, а в мире 193 члена ООН.
Если мы все каждый год подтверждаем верность идеалам Устава ООН, то давайте работать на основе его принципов, главный из которых – суверенное равенство государств.
Вопрос: Не кажется ли Вам, что за этими попытками создания таких альянсов, торпедированием уже действующих институтов ООН, в частности ВОЗ (Президент США Д. Трамп в разговоре с Президентом Франции Э. Макроном заявлял о том, что она подлежит реформированию), словами о неэффективности в условиях пандемии ООН в целом, скрываются попытки нового миропорядка (о чем я говорил), а соответственно и создания новых международных институтов под эгидой якобы реформирования? Насколько российское внешнеполитическое ведомство, Россия в целом, привержены сохранению действующих институтов? Естественно, с учётом новых реалий.

С.В. Лавров: Мы всегда выступаем за то, чтобы бережно относиться к ооноцентричной системе миропорядка, созданной после Второй мировой войны.
Ничего более устойчивого и надежного человечество не придумало.
Система ООН обладает уникальной легитимностью.
Она уникальна по охвату проблематики, которой занимается и сама ООН, и ее специализированные учреждения, фонды и программы.
Растерять такое богатство многосторонних механизмов, отражающих интересы всех стран-членов всемирной Организации, было бы, конечно, непростительно.
Нет сомнений, что ничто не вечно под луной, никто не совершенен, как мы все знаем, поэтому вопросы о реформе, о совершенствовании деятельности ООН и всех ее структур неизменно, постоянно стоят на повестке дня, когда заседают межправительственные, межгосударственные органы, руководящие этими структурами, определяющие деятельность их секретариатов.
Это касается и ВОЗ, где постоянно аккумулируется новый опыт.
С каждой новой эпидемией, с каждым новым инфекционным заболеванием накапливается блок специалистов, знаний, которые тут же запускаются в работу.
Создаются новые структурные подразделения.
Это касается любой другой международной структуры, включая Совет Безопасности ООН, где, как вы знаете, уже с точки зрения геополитических подходов рассматриваются вопросы его реформирования с тем, чтобы сделать его более представительным.
Для этого необходимо сконцентрироваться, прежде всего, на расширении представленности в СБ ООН развивающихся стран всех регионов – Азии, Африки и Латинской Америки.
Вопросы о совершенствовании работы многосторонних организаций постоянно находятся на их повестке дня.
Любая реформа – это не разовое действие, а постоянный процесс, потому что жизнь идет.
Было бы неразумным и ошибочным закостенеть и не рассматривать вопросы совершенствования ответов мирового сообщества.
Что касается создания новых организаций, нет никаких противопоказаний в отношении любых инициатив.
Но, если создается организация по региональному признаку или по признаку политической ориентации, как в случае альянсов, о которых Вы упомянули, когда европейцы, западники создают их за пределами ООН.
Если они создают структуру с ограниченным составом участников (только те, кого организаторы считают демократическими странами), а претендуют на решение проблем для всего остального человечества, то мы с этим, конечно, согласиться не можем.
Есть немало примеров, говоря о Вашей профессии, когда создается альянс в поддержку информационной безопасности и демократии с таким очевидным подтекстом, что есть СМИ, а есть средства пропаганды, в том числе напрямую имеют в виду Раша Тудэй и Спутник.
Если этот альянс, который был провозглашен, берет на себя ответственность решать вопросы и вносить оценки деятельности всех остальных, то это не годится.
Есть ЮНЕСКО, которая занимается, в том числе и этими вопросами, а также различные структуры, существующие в рамках ОБСЕ.
Поэтому новые организации – да, если они создаются без покушения на прерогативы существующих универсальных структур, опирающихся на одобренный всеми Устав ООН.
Вопрос: В сентябре исполняется 75 лет Организации Объединенных Наций.
Я беседовал с Генеральным секретарем ООН А. Гутеррешем на эту тему.
Планировалось достаточно широко отмечать этот юбилей – традиционная неделя высокого уровня Генассамблеи ООН, ждали почетных гостей.


Как Вы правильно сказали, сейчас трудно загадывать.
Если ситуация вдруг не позволит, как говорится, глаза в глаза встретиться в здании ООН, ведутся ли сейчас какие-нибудь консультации о том, как отметят юбилей, который все-таки важен для мира, в случае, если не удастся провести полноценную сессию в штаб-квартире ООН в Нью-Йорке?
С.В.Лавров: Мы все-таки исходим из того, что пока делать такие прогнозы рано.
Пока все нацелены на то, что имеющиеся планы (проведение торжественного заседания в сентябре этого года в Нью-Йорке в рамках недели высокого и высшего уровня, которая проводится в третьей декаде сентября) будут реализованы.
Готовится юбилейная декларация, посвященная 75-летию образования Организации Объединенных Наций, планируются концерты, выставки, кинопоказы.
Такие же мероприятия планируем и в Москве, в том числе с участием Информационного центра ООН в нашей столице и Российской ассоциации содействия ООН.
Возвращаясь к нью-йоркскому блоку тех мероприятий, которые готовятся, еще раз подчеркну, пока мы все рассчитываем на то, что в ближайшее время будет ясность в отношении возможности проведения сессий Генеральной Ассамблеи ООН, включая неделю высокого уровня в привычном формате.
Вопрос: С Вашего позволения хотел бы вернуться к для нас всех важной теме – пандемии.
По мере борьбы с этой ужасной эпидемией, все больше и больше желающих найти виновных, расследовать ее происхождение, созданы различные комиссии, в том числе в Сенате США, много журналистских поисков.
Все больше стрел направлено в адрес Китая.
Есть разного рода конспирологические поиски виновных в США, есть якобы псевдоумники, которые чуть ли не в России ищут концы этой пандемии.
Следует ли сегодня уже думать о том, как эту ситуацию исследовать и расследовать в постпандемический период? Как это могло бы быть сделано? Или подвести черту и сконцентрироваться на борьбе с пандемией, оставив расследование на далекое потом?
С.В.Лавров: Прежде всего, хотел бы сказать о том, что нас огорчает та риторика, которая звучит, огорчают попытки показывать пальцем на ту или страну.
Вы упомянули о том, что США обвиняют Китай.
В Европе также звучат обвинения (это было во Франции и в Германии) в адрес КНР.
Заявляется о том, что якобы европейские страны хотят потребовать десятки, а то и сотни млрд долл. США с Китая в качестве компенсации за несвоевременное информирование мирового сообщества.
Президент США Д. Трамп, обращаясь недавно к этому вопросу в ходе одного из своих общений с прессой, сказал, что, возможно, и со стороны США будут предъявлены такие претензии, но в гораздо больших объемах, нежели сотни млрд долл. США.

Мы все это видим.
Это, конечно, печально.
Как Вы сказали, сейчас самое главное – победить эту пандемию, а потом, конечно же, необходимо расследовать причины ее возникновения хотя бы для того, чтобы понять, как выработать противоядие, которое будет надежным в будущем.
Есть же прогнозы ученых о том, что именно этот коронавирус может вернуться и что он будет с нами постоянно, также как грипп и ряд других сезонных заболеваний.
Поэтому, безусловно, нужно будет разбираться в причинах.
Но не разбираться с целью, чтобы сказать я был прав.
Вот, кто виноват.
Я делал все правильно, поэтому давайте голосуйте за меня, а с целью понять, как выработать оптимальные подходы к преодолению этой угрозы в будущем.
Если же обращаться к тем действиям, которые сейчас предпринимает система ООН, честно говоря, я не вижу здесь каких-либо поводов для обвинений, потому что действия были достаточно оперативными, я считаю, своевременными.
Всегда можно сказать, что ты мог бы сделать что-то на день раньше.
Во-первых, организации системы ООН – это не что-то оторванное от стран-членов, они созданы и руководимы ими, есть исполнительные и руководящие органы.
Секретариаты этих организаций состоят из граждан стран-членов. При этом, чем больше страна, ВВП, больше платятся взносы, тем больше граждан этой страны в секретариате этой организации.
Это справедливо и в отношении Всемирной организации здравоохранения.
Если взять хронологию тех действий, которые ВОЗ предпринимала с января этого года, она достаточно убедительно говорит о том, что Организация действовала в полном соответствии со своим Уставом.

Еще одно немаловажное соображение.
Организация не имеет полномочий, направленных на установление того или иного режима в странах-членах.
Она выносит рекомендации.
Даже когда она объявила чрезвычайную ситуацию в связи с коронавирусом, это была рекомендация всем остальным.
Организация не могла приказать всем объявить чрезвычайное положение.
Каждая страна в меру восприятия ситуации у себя на национальном уровне уже учитывала или не учитывала эту рекомендацию.
Это очень важный момент, который нужно понимать.
Не одна ВОЗ от лица системы ООН участвует в этой работе, потому что есть Программа развития ООН, ЮНИСЕФ, Фонд ООН в области народонаселения, Всемирная продовольственная организация (ФАО), Организация по промышленному развитию (ЮНИДО).
Все они имели и имеют программы поддержки нуждающимся в развивающихся странах. Программы, которые помогают хоть как-то улучшать социально-экономическое положение населения, особенно, его бедных слоев.

Без такой поддержки удар по развивающимся странам, которые пока выдерживают линию на то, чтобы не позволять пандемии слишком глубоко зайти в их общество, был бы гораздо более разрушительным.
Вопрос: Вы недавно сказали, что онлайн-саммит лидеров пяти стран – постоянных членов Совета Безопасности ООН, который будет посвящен коронавирусу, в принципиальном плане согласован.
Есть ли дата или какие-то наметки, когда пять лидеров России, Китая, США, Великобритании и Франции смогут выйти в онлайн и консолидировать усилия в борьбе с коронавирусом?
С.В.Лавров: Я уже говорил на эту тему.
Мы готовы к такому разговору.
Исходим из того, что для пяти лидеров будет важно выступить с совместным заявлением, в котором бы давались оценки и ставились задачи относительно того, как мы видим интересы мирового сообщества в объединении усилий для борьбы с коронавирусом.
Проект такого заявления практически готов.
Мы были готовы собраться еще на прошлой неделе и на этой тоже, но некоторые из участников пятерки попросили дополнительное время, чтобы определиться со своими позициями.
Вопрос: То есть дата пока не назначена?
С.В.Лавров: Нет, дата пока не назначена.
Хочу еще раз подчеркнуть, что эта видеоконференция пяти лидеров будет посвящена исключительно борьбе с коронавирусом в развитие и в подкрепление тех решений, которые принимались Генеральной Ассамблеей ООН, Группой двадцати, Всемирной организацией здравоохранения на консенсусной основе.
Параллельно мы продолжаем подготовку к основному саммиту лидеров государств – постоянных членов Совета Безопасности ООН, который был предложен Президентом России В.В. Путиным в январе с.г. Эта инициатива была поддержана всеми руководителями остальных стран – постоянных членов СБ ООН.
Сейчас мы работаем над концептуальным наполнением этой встречи в верхах.
Есть общее согласие, понимание о том, что она должна быть посвящена всем ключевым проблемам современного мира, стратегической стабильности, глобальной безопасности во всех ее измерениях – военно-политическом, экономическом, гуманитарном.
Речь пойдет о всех тех задачах, которые сегодня наиболее остро стоят на повестке дня мирового сообщества, о том, как пять постоянных членов СБ ООН могут реализовать в нынешних условиях ту ответственность, которую на них возложил Устав ООН.


Вопрос: В связи с пандемией Министерство иностранных дел России вынужденно приобрело достаточно новую для себя функцию – способствовать возвращению наших соотечественников на Родину, координировать эту работу.
На этом направлении проделана гигантская работа, прилагаются огромные усилия. МИД работает в круглосуточном режиме.

Мы в агентстве ТАСС это все время освещали, видя, как много было сделано российским внешнеполитическим ведомством, хотя была и критика, на мой взгляд, несправедливая.
Как сейчас складывается ситуация? Сколько еще людей нужно привезти домой, на Родину? Как Вы видите решение этой проблемы в ближайшем будущем?
С.В.Лавров: Это не новый для нас вид деятельности.
Проблемы, связанные с тем, что наши соотечественники попадали в непростую ситуацию за рубежом, существовали всегда. Безусловно, их не было в таком количестве и в таких масштабах.

В связи с коронавирусной инфекцией возникла напряженная ситуация.
Кто-то уезжал туда на длительные сроки (на учебу или прохождение стажировок), кто-то поехал просто как турист.
Это сотни тысяч человек.
Ситуация непростая, ведь здесь идет речь не о том, что есть российский гражданин, который должен попасть домой, – это его полное конституционное право.
Есть еще и обстоятельства, которые связаны непосредственно с распространением коронавирусной инфекции в Российской Федерации.
Есть решения, принятые руководством страны, Оперативным штабом по предупреждению завоза и распространения новой коронавирусной инфекции при Правительстве Российской Федерации, которые продиктованы главной задачей – обеспечить минимизацию негативных последствий нынешней пандемической ситуации. Во главу угла были поставлены, прежде всего, задачи сохранения жизней и здоровья россиян.
Отталкиваясь от этого, определялись те параметры, в рамках которых можно будет возвращать наших людей, как с точки зрения количества, так и с точки зрения регионов, куда они планируют вернуться.
Это очень сложная работа. Она потребовала многократных межведомственных согласований, а затем продолжилась уже в виде выработки специального алгоритма, который совершенствовался методом проб и ошибок, потому что ошибки случаются неизбежно.
Вы сказали, что нас критиковали.

Критика бывает полезной всегда.
Она никогда не бывает стопроцентно неоправданной, необоснованной. В ней всегда есть какая-то доля правды.
Поэтому очень важно понимать, что мы, заботясь о наших гражданах, руководствуемся, прежде всего, общегосударственной линией, выработанной в рамках борьбы с этой угрозой, мерами, предпринимающимися на общегосударственном уровне.
Можно понять состояние людей, которые по тем или иным причинам не попадают на соответствующий рейс.

Но надо понять и то, о чем я сказал выше: есть общегосударственная линия, в рамках которой необходимо представить информацию о себе, учитывать факторы, неожиданно возникающие на месте.
По предложению Министерства иностранных дел Оперативный штаб при Правительстве Российской Федерации пошел на очень важные уточнения алгоритма, в соответствии с которым мы действовали.
Утверждением списков на основе информации, предоставленной на портал Госуслуги, занимается Министерство цифрового развития, связи и массовых коммуникаций (Минкомсвязь) России.
На основе опыта, накопленного при реализации этой схемы, рекомендаций наших послов и генеральных консулов, мы внесли предложения в Правительство России, которое очень быстро наделило наших послов полномочиями включать людей в соответствующий список, независимо от того, есть ли они в утвержденном Минкомсвязи списке, есть ли налицо тяжелые, острые гуманитарные ситуации или нет.

Вернулся очередной вывозной рейс из Нью-Йорка – 257 человек. 90 из них были люди из т.н. гуманитарного списка, в который они попали по решению Посла России в США.

Выражая благодарность нашим дипломатам, хочу отметить очень неказенный подход многих послов, сотрудников посольств и генеральных консульств.

Например, в Непале на территории РЦНК в Катманду Посол и его сотрудники создали палаточный лагерь для тех, у кого закончились средства.
В Нью-Йорке, в Непале, в Аргентине – практически во всех странах сотрудники выделяют личные средства, чтобы помочь купить предметы первой необходимости, снабжают продовольствием.
Рейсом из Нью-Йорка наконец-то удалось вывезти 19 школьников, оказавшихся в США непонятно каким образом, по каким-то темным, мутным программам, о которых российскому правительству ничего не было известно.
Мы еще ожидаем от наших американских коллег четких, подробных объяснений.
Посол США в России Дж. Салливан попытался. Он сказал, что не нужно волноваться – кто-то уже приехал домой, кто-то расхотел уезжать, кто-то в семьях, кто-то еще куда-то перешел.


Для нас такие объяснения неприемлемы.
Мы должны знать по каждому ребенку, школьнику, где, у кого и на каком основании он сейчас находится.
Надо еще понять, как несовершеннолетние могли попасть на международный рейс.
Здесь предстоит большая работа, мы занимаемся этим совместно с Министерством просвещения России.
Хочу особо отметить еще одно соображение.
Правительство России оперативно приняло специальное решение для россиян, пока не имеющих возможности попасть на вывозные рейсы, у которых действительно уже исчерпаны средства к существованию, поскольку они планировали оставаться за границей гораздо меньший срок, нежели им пришлось.
Выделены специальные средства, МИД по соответствующей схеме распределяет их для того, чтобы поддерживать наших соотечественников на оставшийся период их пребывания за границей.
Есть ежесуточные суммы для взрослых и детей.
Это тоже большое подспорье.
Повторю, никто не совершенен, очень многое, если не все, пришлось делать практически с колес, отталкиваясь от того, какие меры принимались на общегосударственном уровне и как они отражались на наших возможностях вывозить то или иное количество людей в те или иные регионы России.
Хочу еще раз поблагодарить всех наших коллег в других ведомствах, всех тех, кто в оперативном штабе максимально конструктивно подходил и подходит к озабоченностям, высказываемым нашими загранучреждениями.
Хочу особо поблагодарить всех наших дипломатов за рубежом.
Не считаясь с личным временем, они делают все, чтобы нынешнее состояние наших граждан, пока еще остающихся за границей, было максимально комфортным.
Вопрос: Присоединяюсь к Вашим благодарностям, но не могу не спросить об одной очень важной вещи.
Правда, это больше из области Ваших прогнозов и предположений.
Мир сегодня закрыт, границы закрыты, не летают самолеты.
Кроме Вас, не к кому обратиться с этим вопросом.
Когда откроются границы, когда возобновится авиасообщение, когда начнется нормальное общение между людьми? По Вашим прогнозам, мироощущению, пониманию, по разговорам с коллегами, когда и каким образом мир будет открываться? Ведь закрыты границы даже между странами СНГ, между дальним зарубежьем.
Как постепенно или как быстро это будет происходить в практическом плане?
С.В.Лавров: Мы этой темы уже касались в самом начале нашей беседы.
В практическом плане, к сожалению или к счастью, МИД – орган исполнительной власти, не обязанный принимать решение на этот счет, его должны принимать на коллективной основе.
Подчеркну еще раз, Президент России В.В.
Путин в ходе своих регулярных совещаний с регионами, с членами правительства, с учеными постоянно ставит задачи, выполнение которых должно помочь определиться с критериями, сроками, поэтапностью, скоростью выхода из нынешних жестких мер самоизоляции.
Вы знаете, что Президент поручил представить соответствующие предложения к 5 мая с.г.
Они должны учитывать коллективные мнения федеральных органов исполнительной власти и специфическую ситуацию в каждом регионе страны.
Мы очень надеемся, что эти меры будут определять сроки, позволяющие успешно осуществить основную часть задуманного на этот год по линии российской дипломатии.
Вопрос: Вы знаете знаменитый снимок, лучший снимок XX века – фотография корреспондента ТАСС Е.А.Халдея Знамя Победы над рейхстагом.
Вопрос к Вам как к человеку, любившему в свое время фотографировать.
Если бы Вы делали снимок будущей победы над пандемией, что, на Ваш взгляд, на этой фотографии должно было быть изображено?
С.В.Лавров: Очень хороший вопрос для всемирного конкурса.
Предлагаю Вам запатентовать эту идею.
Вопрос: Можно сразу Вас попросить возглавить оргкомитет конкурса?
С.В.Лавров: Посмотрим.
Если эта идея будет поддержана, и оргкомитет будет формироваться, я подумаю о том, чтобы войти в него.
На этой фотографии точно не должно быть никакого здания, символизирующего какое-нибудь государство.
Вопрос: Я недавно купил интересный альбом фотографий, там много в том числе и Ваших.
Поскольку конкурс побед над пандемией будет международный, какую бы свою фотографию в будущем альбоме Вы бы добавили? Именно Вашу.
С.В.Лавров: Я бы добавил ту, которую еще не сделали.
У нас в Министерстве есть прекрасный фотограф, Э.И.Песов.
В день победы над пандемией встретимся и постараемся сделать фотографии всех наших друзей.
Посмотрим, как они будут выглядеть в этот знаменательный день.
Вопрос: Ловлю Вас на слове.
Спасибо!

Выступление и ответы на вопросы СМИ Министра иностранных дел Российской Федерации С.В. Лаврова в ходе пресс-конференции по итогам внеочередного совещания глав внешнеполитических ведомств государств БРИКС, Москва, 28 апреля 2020 года
Спасибо, что участвуете в наших возобновившихся встречах, которые пока проходят в режиме онлайн.
В наших интересах рассказывать вам о той работе, которую мы и в этих условиях продолжаем вести с нашими зарубежными партнерами.
Только что по инициативе Российской Федерации состоялась очень содержательная видеоконференция министров иностранных дел стран-участниц БРИКС. В этом году мы являемся председателями в этой Организации.
В условиях, когда целый ряд мероприятий вынужденно откладывается по причине распространения коронавирусной инфекции, мы решили провести внеочередное заседание БРИКС, чтобы посмотреть, какой вклад в международные усилия по борьбе с этой угрозой могут внести пять наших стран.
Эта видеоконференция не отменяет основного, полноценного заседания Совета министров иностранных дел пятерки, которое запланировано на июнь.


Пока мы эти сроки сохраняем, но, разумеется, при необходимости будем их корректировать, если того потребует эпидемиологическая ситуация.
Как я уже сказал, сегодня мы говорили о задачах наших государств в борьбе с коронавирусом.
Наши партнеры признали, что инициатива Российской Федерации была своевременной.
Разговор получился полезным.
Разумеется, прежде всего, обсуждали задачи повышения эффективности усилий наших стран по пресечению угрозы коронавируса.
Говорили о механизмах совершенствования обмена опытом, информацией, об оказании взаимопомощи друг другу, о задействовании многосторонних механизмов.
Кроме непосредственных задач борьбы с этой инфекцией, проанализировали влияние текущего кризиса на систему международных отношений.
Констатировали безальтернативность поиска коллективных ответов на любые возникающие в этой связи вызовы, безальтернативность многостороннего подхода и равноправного, без политизации, сотрудничества суверенных государств в решении всех актуальных вопросов сегодняшней повестки дня.
Данным усилиям (об этом подробно говорилось на нашем заседании) мешают нелегитимные, односторонние, принудительные меры –т.н. санкции, которые вводятся в обход Устава ООН, Совета Безопасности ООН, вразрез с международным правом.
В сегодняшней ситуации подобные односторонние ограничительные меры, которые, подчеркну еще раз, нарушают международное право, мешают в борьбе с пандемией коронавирусной инфекции, наносят существенный урон социально-экономическому развитию соответствующих государств.

Мы поддерживаем призыв Генерального секретаря ООН А.Гутерреша, Верховного комиссара ООН по правам человека М. Бачелет к тому, чтобы введенные в обход Организации Объединенных Наций односторонние санкции были, как минимум, приостановлены, а в идеале – отменены с тем, чтобы мы могли более эффективно реагировать на требования времени.
Также говорили о дополнительных шагах БРИКС по углублению пятистороннего партнерства на площадках международных структур, в том числе в ООН, Группе двадцати, во Всемирной организации здравоохранения (ВОЗ), во Всемирной торговой организации (ВТО), в Международном валютном фонде, во Всемирном банке, а также в других структурах.

Наша общая позиция заключается в том, что партнерство стран БРИКС в этих механизмах должно способствовать повышению роли и ответственности институтов глобального управления и их дальнейшей демократизации.
Они должны отражать интересы большинства, а в идеале –всех стран мира.
Среди других мероприятий, которые мы сегодня обсуждали, – деятельность Нового банка развития БРИКС. В рамках банка принято принципиальное решение о создании специального кредитного инструмента для финансирования проектов по экономическому восстановлению в странах БРИКС.
Совокупно на эти цели предполагается направить до 15 млрд долл. США. Считаем, что это должно быть очень хорошим подспорьем на этапе выхода экономик наших государств из кризисного состояния и возобновления полноценной хозяйственной деятельности.
Российская Федерация проинформировала о тех конкретных идеях, которые мы подготовили в плане совместного реагирования на кризис, вызванный вспышкой коронавирусной инфекции.


Это достаточно объемный пакет мер, касающийся не только сферы здравоохранения, но и экономики, торговых обменов, финансовой устойчивости, поддержки занятости.
В ближайшее время мы положим на бумагу все эти идеи.
Договорились, что мы их вынесем на предметное обсуждение на предстоящих встречах профильных ведомств наших пяти стран.
Наша общая оценка переживаемых международным сообществом перемен заключается в том, что возрастает риск появления новых разделительных линий, конфликтов, риск увеличения разрыва между бедными и богатыми странами.
Мы видим, как стремительно повышается значение новых технологий, прежде всего, в информационной сфере, что делает еще более актуальными известные инициативы, которые Россия продвигает в ООН, – об обеспечении международной информационной безопасности и о разработке универсального инструмента по борьбе с киберпреступностью.
В целом, мы сегодня тоже это подчеркнули, многосторонние институты и сами национальные государства проходят своего рода тест на состоятельность, на то, что мы называем профессиональной пригодностью.
Принципиально важно во всех этих событиях не пытаться гнаться за сиюминутной электоральной или какой-то иной конъюнктурой в стремлении политизировать ту или иную проблему, а видеть задачу всего нашего сообщества в объединении усилий для того, чтобы обеспечить максимально позитивный исход наших нынешних усилий для стран пятерки и, прежде всего, для граждан.
Вопрос: Будут ли страны БРИКС совместно работать над созданием вакцины от коронавируса? Об этом говорилось еще в Уфимской декларации 2015 г., но будет ли сейчас вестись реальная работа в этом направлении? Сообщила ли Индия сроки поставки в Россию гидроксихлорохина?
С.В.Лавров: В декларации саммита в Уфе в 2015 г., о которой Вы упомянули, ставилась задача начать совместными усилиями заниматься разработкой и применением вакцин, в том числе от коронавирусных инфекций.
Эта задача, сформулированная в то время в политической плоскости, была конкретизирована в 2018 г., когда очередной саммит БРИКС состоялся в Йоханнесбурге.
В документах йоханнесбургского саммита содержится договоренность о создании соответствующего пятистороннего механизма.
Сегодня мы проанализировали эту ситуацию и приняли решение подчеркнуть необходимость скорейшего воплощения в жизнь этой договоренности и создания такого механизма.
Что касается других вопросов, включая поставки вакцин, этим занимаются соответствующие ведомства: Министерство промышленности и торговли, Министерство здравоохранения России.
Завтра по конференцсвязи состоится совещание экспертов по экономике стран БРИКС, а 7 мая с.г., опять же по видеосвязи, будут встречаться эксперты министерств здравоохранения.
Думаю, что конкретные аспекты сотрудничества, о которых Вы упомянули, будут обсуждаться там.
Мы постараемся держать Вас в курсе.
Вопрос: Готовы ли страны БРИКС взять на себя долю США во Всемирной организации здравоохранения после того, как Вашингтон принял решение приостановить ее финансирование?
С.В.Лавров: Наше общее мнение, что Всемирная организация здравоохранения – это очень важный инструмент. Сейчас она является уникальной площадкой, куда стекается вся информация, факты, имеющиеся в наличии у различных государств.

Это структура, в которой собраны лучшие профессионалы из всех стран без исключения, в том числе и из США.
Как основной плательщик в бюджет ВОЗ США имели наиболее крупную квоту своих специалистов в Секретариате этой организации.
Сами взносы в ВОЗ делятся на обязательные и добровольные.
Как я понимаю, Вашингтон приостановил выплату добровольных взносов, а обязательную часть, которую требуется платить, чтобы иметь право голоса в этой организации, США сохраняют и продолжают выплачивать. Что касается компенсаций.
Поскольку речь идет о добровольности (а США притормозили именно добровольные взносы), здесь трудно сказать, кто и каким образом собирается поддерживать Всемирную организацию здравоохранения.
Китай, например, объявил о дополнительном выделении в бюджет ВОЗ 30 млн долл. США.
Когда была вспышка лихорадки Эбола, при содействии и решающей роли России была выработана вакцина, созданы специальные институты в африканских странах, которые взяли на себя главный удар этой лихорадки.
Мы продолжим оказывать поддержку Всемирной организации здравоохранения, независимо от того, как те или иные страны будут пытаться выражать свое отношение к ее деятельности.
Вопрос: Согласованы ли дата проведения онлайн-саммита глав пятерки государств – постоянных членов СБ ООН и итоговое заявление лидеров?
С.В.Лавров: Видеоконференцию лидеров стран – постоянных членов СБ ООН планируется посвятить теме коронавируса.
Пока конкретной даты нет.
Мы были готовы проводить это мероприятие на текущей неделе.
Как я понимаю, у некоторых других стран есть необходимость дополнительно изучить ситуацию.
Вопрос: Недавно заместитель Министра иностранных дел Российской Федерации С.А.Рябков в интервью напомнил, что еще в 2015 году на саммите БРИКС в Уфе в итоговой декларации было упоминание о том, что нам нужно обратить внимание на взаимодействие в борьбе с новыми коронавирусами.
Что подтолкнуло Россию поднять эту тему пять лет назад? Что мы можем делать сегодня?
Какова Ваша оценка взаимодействия Китая и России в борьбе с коронавирусом?
С.В.Лавров: Вы думаете, что Россия раньше Б. Гейтса предсказала нынешнюю эпидемию?

Если серьезно, то уже в 2015 г. человечество сталкивалось с пандемическими угрозами, в том числе связанными с коронавирусом. Это и MERS – т.н. ближневосточный респираторный синдром, и SARS – тяжелый острый респираторный синдром.
Ничего удивительного, что наши ученые, специалисты предвидели, что коронавирусы могут появляться вновь и вновь.
Как я уже сказал, сегодня мы подтвердили нашу заинтересованность в том, чтобы как можно скорее в соответствии с решениями саммитов в Уфе и Йоханнесбурге создать механизм по разработке и применению вакцины против коронавирусов.
Что касается нашей оценки взаимодействия России и Китая по борьбе с коронавирусом, то она самая высокая.
С первых же дней этих событий мы предоставили помощь провинции Ухань в КНР, и, надеюсь, внесли свой определенный вклад в то, что в Китае достаточно быстро удалось совладать с этой угрозой.
Сейчас Пекин оказывает содействие, в том числе и нашей стране, в подкреплении наших собственных усилий по пресечению распространения этой инфекции.
Как неоднократно подчеркивали по итогам своих контактов наши руководители, Президент России В.В.Путин и Председатель КНР Си Цзиньпин, мы продолжим взаимодействие, стратегическое партнерство во всех областях, в том числе уделяя особое внимание нынешним актуальным задачам по пресечению этой общемировой угрозы.

Вопрос: Почти в каждом ответе Вы упоминали какие-то совместные действия – сотрудничество в рамках БРИКС, просто двустороннее взаимодействие России и Китая в борьбе с коронавирусом.
Это одна сторона, одно мнение.
Другое мнение – в новом отчете европейского внешнеполитического ведомства. Там говорится, что Китай и Россия несут ответственность за распространение дезинформации о коронавирусе.

Как возможен такой контраст? Что Вы на это скажете?
С.В.Лавров: Когда мы говорим о сотрудничестве с КНР, то приводим факты.
Их множество.
Они ни от кого не скрываются.
Есть конкретные формы оказания содействия: поставки гуманитарных грузов, медикаментов, систем для тестирования, приезд медицинских специалистов, взаимные консультации и прочее.
Что касается заявлений Европейской внешнеполитической службы о дезинформации, которая якобы распространяется нашими странами по поводу всего, что происходит с коронавирусом, мне даже комментировать не вполне корректно, потому что ни единого факта, подтверждающего такие утверждения, нам не было предъявлено.
Собственно говоря, мы эти факты и не просим нам предоставить.
Мы уже привыкли, что наши западные коллеги все чаще и чаще пытаются найти некие объединяющие их мотивы в вымыслах по поводу российской или какой-то иной угрозы.
Мы до сих пор не получили ни единого факта в связи с обвинениями во вмешательстве в выборы в США, в проведении референдума по брекзиту в Соединённом Королевстве Великобритании и Северной Ирландии, в референдуме в Каталонии, не говоря уже про пресловутое дело Скрипалей, про ситуацию с расследованием катастрофы с малазийским боингом (рейс MH-17).
Сейчас нас обвиняют, что мы кого-то пытаемся отравить в Чехии неким веществом, которое кто-то привез в чемодане, и об этом известно соответствующим органам Чешской Республики, но почему-то этот чемодан никто никому не предъявляет.
Я отношусь к этому уже философски.
Если ЕС нужны такого рода инсинуации для того, чтобы каким-то образом прикрывать свои внутренние проблемы, что мы можем с этим поделать? То, что за этим не стоит ничего конкретного, в этом можно убедиться, просто посмотрев на факты, которые регулярно публикуются о деятельности и действиях той или иной страны в связи с реакцией на коронавирус.
Вопрос: В связи с недавними высказываниями маршала Ливийской национальной армии Х. Хафтара, есть ли у России рычаги давления на него? Возможна ли в нынешней ситуации выработка коллективных мер по принуждению к миру и возврату к переговорам по ливийскому урегулированию? Насколько, на Ваш взгляд, опасны подобные заявления для дальнейшего урегулирования ливийского вопроса?

С.В.Лавров: Я бы не говорил здесь о каких-то рычагах давления, которые есть у России.
У нас есть контакты со всеми, без исключения, действующими лицами ливийского конфликта: маршал Ливийской национальной армии Х.Хафтар, Председатель Президентского совета Ф. Сарадж, Председатель Палаты депутатов А.Салех и другие деятели, в том числе руководство Высшего Государственного совета.

В соответствии с соглашением, заключенным в Схирате в декабре 2015 г., было создано много структур.
На всех этапах урегулирования ливийского кризиса, в ходе всех инициатив, которые в разное время выдвигали наши французские коллеги, итальянцы, ОАЭ (была созвана Международная конференция по Ливии в Берлине), мы предупреждали о необходимости, прежде всего, убедить конфликтующие стороны самим договориться о том, на каких условиях они могут решать проблемы своей страны, государственность которой была разрушена, напомню, в 2011 г. абсолютно противозаконной агрессией Североатлантического альянса.
Мы всегда предостерегали от попыток навязывать ливийским сторонам документов и договоренностей, написанных без их непосредственного участия, так как нежизненность подхода такого рода была многократно доказана.

Сейчас мы сталкиваемся с повторением пройденного уже в отношении итогов Берлинской конференции.
Когда на утверждение участников вынесли итоговый документ, Президент России В.В. Путин специально поинтересовался, поддерживают ли этот документ конфликтующие стороны, прежде всего, Х.Хафтар и Ф.Сарадж.
Нам было сказано, что эта задача будет решаться впоследствии.
Мы предупредили, что без ярко выраженного согласия ливийских сторон шансов на то, что эти договоренности, достигнутые в кругу внешних игроков, будут жизнеспособными, немного.
К сожалению, все подтвердилось.
Но это не означает, что конфликтующие стороны должны сейчас выступать с агрессивными заявлениями, объявлять о каких-то односторонних решениях и отказываться от ведения межливийского диалога.
Мы не одобряли недавние заявления Ф. Сараджа, отказывавшегося разговаривать с Х.Хафтаром.
Ни то, ни другое не помогает найти устойчивый компромисс, без которого невозможно выйти из этой ситуации.

На контрасте отмечу заявление, прозвучавшее буквально на днях, но которое, почему-то, мало привлекло внимание СМИ.
Председатель Палаты депутатов Ливии А.Салех призвал к национальному диалогу, высказался за то, чтобы этот диалог был нацелен на формирование общих органов власти, в которых равномерно, равноправно обеспечивалось бы представительство трех ключевых районов Ливии.
Это ровно то, о чем мы все эти годы говорили: сами ливийцы должны найти общеприемлемые для них подходы сначала к выстраиванию диалога, а затем и к обустройству своего нового государства.
Внешние игроки должны всячески поддерживать такие подходы.
Надеюсь, уроки, извлеченные из предыдущих попыток, окажутся полезными, и мы все-таки будем продвигаться именно в направлении поощрения самих ливийцев к разговору и поиску компромисса.
В этой связи не могу не упомянуть о том, что пост Специального представителя Генерального секретаря ООН по ливийскому урегулированию остается вакантным уже не один месяц.
Г.Саламе вложил много усилий в выполнение своего мандата, но, к сожалению, эти усилия не увенчались успехом, и он ушел в отставку.
Считаю, что для Генерального секретаря ООН А. Гутерреша абсолютно необходимо в самое ближайшее время назначить нового спецпредставителя.
По общему убеждению, это должен быть представитель африканского региона.

Такие кандидаты есть, мы их хорошо знаем.
Это опытные люди, пользующиеся авторитетом.
Призываем Генсекретаря ООН как можно скорее заполнить эту вакансию и назначить нового спецпредставителя, чтобы процесс не тормозился.

Вступительное слово Министра иностранных дел Российской Федерации С.В.Лаврова в ходе внеочередного совещания глав внешнеполитических ведомств государств БРИКС, Москва, 28 апреля 2020 года
Уважаемые коллеги, добрый день,
Рад вас приветствовать в хорошем настроении, в добром здравии.
Спасибо за оперативный отклик на нашу инициативу созвать внеочередное совещание министров иностранных дел БРИКС в режиме видеоконференции, посвященное проблемам, вызванным коронавирусом.
В условиях пандемии формат видеоконференции — единственно возможный способ поддержать динамику нашего сотрудничества.
Но я уверен, что скоро, как только ситуация позволит, мы возобновим и очное, личное общение.
В любом случае буду рад видеть вас в Российской Федерации на очередном, уже полноформатном заседании Совета министров иностранных дел.
Сегодня мы договорились рассмотреть влияние разразившегося кризиса на систему международных отношений, когда проверку на прочность проходят и глобальные политические, экономические уклады, и международные институты, и сами национальные государства.
Ситуация комплексная, и конечно, в ходе одной видеоконференции мы не сможем найти ответы на все вопросы, но начинать такой диалог в рамках БРИКС я считаю весьма своевременным.
Сегодня приоритетная задача — справиться со вспышкой COVID-19.
Речь идет о спасении жизни, о здоровье людей.
Не менее острым общим вызовом является необходимость отстаивать принципы многосторонности, опору на международное право при формулировании ответов на современные трансграничные вызовы и угрозы.
По нашему убеждению, сегодня как никогда востребован солидарный голос стран БРИКС в поддержку формирующегося демократического, многополярного миропорядка, в основе которого лежит взаимное уважение законных интересов всех государств и всех норм и принципов Устава ООН.
Считаю, что только коллективными усилиями, через сложение национальных действий, мы, как и мир в целом, сможем эффективно противостоять современным вызовам, таким как нынешняя пандемия.
Предлагаю, чтобы страны БРИКС плотно координировали свои подходы, в том числе и в международных структурах, тем более, что необходимые механизмы и площадки для такой работы у нас есть.
Это, прежде всего, ООН и организации её системы, Группа двадцати, ВОЗ, ВТО и др.
Мы предложим вашему вниманию несколько российских инициатив, которые нацелены на то, чтобы мы более эффективно реагировали на вызовы, спровоцированные вспышкой коронавирусной инфекции.
Речь идет не только о безопасности здоровья, но и о финансово-экономической и социальной сферах, о рынках труда, благосостоянии населения, задачах устойчивого развития.
Рассчитываем на то, что мы энергично совместно включимся в проработку этих предложений по линии профильных ведомств наших пяти государств.
Для БРИКС взаимодействие в области борьбы с инфекционными заболеваниями давно входит в число приоритетов.
Как вы помните, итоговая декларация саммита БРИКС 2015 г. в российском городе Уфа содержит поручения лидеров совместно работать над управлением рисками возникновения инфекций, включая коронавирусы нового типа.
Жизнь доказала своевременность такого подхода. Сегодня нам необходимо посмотреть, как министерства иностранных дел смогут помочь наладить практическое взаимодействие по линии наших министерств здравоохранения.
Конечно же, карантинные меры в связи с COVID-19 внесли изменения в календарь мероприятий пятерки на текущий год.

Ряд из этих мероприятий, которые планировались на апрель и май, были перенесены на более поздний срок, но совместная работа БРИКС безусловно продолжается, на данном этапе — в формате видеоконференций.

Мы ознакомим вас с видением российского председательства дальнейшей организации нашей работы.
Выступление и ответы на вопросы Министра иностранных дел Российской Федерации С.В.Лаврова в ходе лекции для студентов МГИМО (У) в формате видеоконференции, Москва, 27 апреля 2020 года
Уважаемый Анатолий Васильевич,
МГИМО активно переходит на новые технологии в условиях, когда коронавирусная инфекция наложила объективные ограничения на прямое общение.
Мне сказали, что Вам удалось организовать такую работу в кратчайшие сроки без какого-либо ущерба для материала, который можно передавать вместе со знаниями.
Уверен, что МГИМО на достойном уровне проведет зачетно-экзаменационную сессию, организует защиту выпускных квалификационных работ и сдачу государственной итоговой аттестации.
Надеюсь, что Вы найдете креативные способы пополнить ряды своих студентов.
Не знаю, как будет организована кампания, но все, что мы можем сделать, чтобы Вам помочь, пожалуйста, обращайтесь. Обязательно постараемся быть полезными.
Я не считаю это лекцией, скорее, может быть, это семинар, поскольку мне кажется важным сделать основной упор на интерактивную часть.
Не буду долго говорить о том, как коронавирусная инфекция повлияла на кардинальные изменения того, что мы называем глобальным геополитическим ландшафтом, как оказывает значительное влияние на многие аспекты межгосударственных отношений, международной жизни.

Нанесен очень мощный удар по мировой экономике.
По прогнозам большинства экспертов ей предстоит очень длительный период восстановления.
Конечно же, серьезно ограничены любые контакты между людьми, включая гуманитарные, образовательные, научные, туристические обмены.
К большому сожалению, сужены возможности дипломатических усилий.
Я уже имел возможность высказываться на тему о том, насколько он-лайн общение может заменить прямые контакты.
Через такие методы разговора очень незначительно можно компенсировать живое, прямое общение глаза в глаза.
Думаю, что всем моим коллегам этого тоже не хватает, по крайней мере, я с многими из них общаюсь регулярно по телефону и чувствую аналогичные оценки и ощущения.
Нам только предстоит всестороннее оценить и понять окончательные последствия эпидемии для международной жизни, выработать совместные, комплексные подходы к выстраиванию нашей работы в пост-пандемический период.
Убежден, что мы и на этом, и на следующих этапах будем получать поддержку и вклад со стороны научного и экспертного потенциала МГИМО.
Мы в этом заинтересованы.
Пока окончательное осмысление всей полноты последствий еще не пришло, но, наверное, некоторые выводы можно уже сделать на данном этапе.
Главный из этих выводов, на мой взгляд, заключается в том, что кризис предельно наглядно продемонстрировал (если нужно было еще кому-то что-то доказывать) взаимозависимость, взаимосвязанность всех без исключения государств, всех областей жизни современного мира.
Мы давно говорили о том, что опасно недооценивать трансграничный характер многочисленных угроз, включая новые вызовы, имею в виду международный терроризм, риск неконтролируемого распространения оружия массового уничтожения, киберпреступность и многое другое.
К ним сейчас, конечно же, добавляются не только климатические процессы, которые достаточно длительное время вызывают тревогу у многих стран, но и пандемии наподобие той, которую сейчас человечество переживает.
Один из главных выводов на данном этапе, по-моему, заключается в том, что все даже самые упертые скептики должны теперь, наконец, понять, что никто не сможет отгородиться рвами и стенами от такого рода угроз. Попытка действовать каждый за себя, отсидеться в тихой гавани, как принято говорить, не сработает.
Это все уже понимают и видят.
Те страны, которые решили максимально закрыть общение с внешним миром, и те, которые решили подойти к этому философски, например, Швеция, страдают примерно одинаково. Никто от этого не уберегся и уберечься не сможет.
Наши призывы, которые звучали задолго до нынешних событий, ко всем странам мира объединиться для коллективной работы, совместной выработки ответов на трансграничные, не щадящие никого угрозы, они и тогда были своевременными и сейчас, я убежден, они обретают еще большую актуальность, потому что спрос на солидарные действия всего человечества объективно повышается.


Надеюсь, что кризис (как говорится, нет худа без добра) сподвигнет всех игроков мировой политики, прежде всего, ведущие государства к тому, чтобы отодвинуть в сторону конъюнктурные разногласия, заняться совместной профессиональной работой во имя обеспечения мирного благополучного будущего всех народов.
Сигнал, который внушает оптимизм, был дан Президентом Российской Федерации В.В.Путиным и Президентом США Д.Трампом.
Вчера они выпустили Совместное заявление по случаю 75-й годовщины встречи на Эльбе, в котором это и подчеркнули.
В то время Советский Союз и США смогли подняться над разногласиями, противоречиями и объединить усилия ради решающей битвы с общим врагом.
По большому счету, сейчас задача стоит такая же.
Разумеется, мы бы очень не хотели видеть попытки, которые, к сожалению, продолжаются, - использовать нынешний кризис для продвижения узкокорыстных, сиюминутных интересов, т.н. разборок, сведения счетов с неугодными правительствами или с геополитическими конкурентами.
Повторю, такие попытки мы наблюдаем.
Конечно же, парадоксальной является ситуация, когда страны, позиционирующие себя в качестве поборников прав человека, главных радетелей демократии, продолжают активно использовать нелегитимный инструмент т.н. санкций, принимаемых в обход СБ ООН, пытаются политизировать оказание гуманитарного содействия в контексте пандемии. Это особенно сильно бьет по наименее защищенным слоям населения, которые нуждаются в доступе к продовольствию, медикаментам и в целом к медицинским услугам.

Мы в принципе отвергаем практику незаконных методов, о которых идет речь. Тем более, такие действия недопустимы во время общечеловеческой беды.

Как вам известно, Президент России В.В.Путин на проходившем также в режиме онлайн саммите Группы двадцати, выдвинул инициативу создания зеленых коридоров, которые были бы свободны от торговых войн и санкций для того, чтобы беспрепятственно поставлять всем нуждающимся медикаменты, продовольствие, оборудование и технологии, необходимые для защиты от коронавируса и преодоления этой пандемии.
Мы приветствовали соответствующие заявления Генерального секретаря ООН А.Гутерреша, Верховного комиссара ООН по правам человека М.Бачелет, которые среди прочего, комментируя нынешнюю ситуацию в мире, высказались за то, чтобы ограничения, наложенные на те или иные страны, были сняты или ослаблены.
Прежде всего, речь о странах, которые находятся под односторонними санкциями, помимо санкций СБ ООН. Упомяну Сирию, Венесуэлу, КНДР.
Целый ряд других стран также нуждаются в таком облегчении.
Представительство России при ООН активно формирует группу единомышленников, чтобы такой подход воплотился в жизнь.
Мы считаем крайне опасными попытки использовать нынешнюю ситуацию для подрыва базовых принципов работы Организации Объединенных Наций, системы Организации в целом, специальные учреждения которой остаются безальтернативными механизмами многостороннего сотрудничества в соответствующих областях.

Это в полной мере относится и к деятельности Всемирной организации здравоохранения. Считаем нападки на эту Организацию, попытки свалить на нее вообще всю вину за происходящее абсолютно контрпродуктивными и несправедливыми.
ВОЗ на всех этапах кризиса, по оценке и подавляющего большинства стран, действовала профессионально, своевременно предпринимая упреждающие шаги, распространяла информацию и свои рекомендации всем государствам.

Будем надеяться, что в русле осмысления уроков нынешнего кризиса, который сейчас продолжается, мы все-таки сможем сделать так, чтобы по его итогам укрепить ооноцентричный характер глобальной архитектуры.
Понятно, что есть и другие структуры, но все они опираются на заложенные в Уставе ООН принципы и делают весьма полезную работу.
Особенно выделю Группу двадцати, в рамках которой собраны страны Большой семерки, БРИКС, другие крупные экономики мира.
Создание и функционирование Группы двадцати, по сути дела, подтверждают, что западные страны, которые ассоциируются с семеркой, уже физически не в состоянии в одиночку рассматривать ключевые проблемы мирового развития и достигать каких-то значимых решений.
В этом году мы отмечаем 75-летие Победы в Великой Отечественной войне, во Второй мировой войне.
В победе над фашизмом решающую роль сыграли все народы Советского Союза.
Значимость этого эпохального события для всего человечества трудно переоценить.
Сегодня нам крайне важно сделать все, чтобы не позволить предать забвению тот подвиг, не допустить, чтобы молодежь забывала, к чему приводит национальный эгоизм, разобщенность, попустительство любым проявлениям шовинизма и ксенофобии.
К сожалению, мы продолжаем сталкиваться с попытками переписать историю.
МИД России вместе с другими ведомствами Российской Федерации с опорой на наши архивы делает все необходимое для того, чтобы противостоять этим деструктивным замыслам, не допустить пересмотра международно-правовых итогов Второй мировой войны, включая решения Нюрнбергского трибунала.
Вместе с нами абсолютное большинство членов мирового сообщества занимает такие же позиции, что подтверждается ежегодно принимаемой подавляющим большинством голосов резолюцией Генеральной Ассамблеи ООН о недопустимости героизации нацизма.
Главы стран СНГ приняли соответствующее заявление, которое было распространено в ООН.
Работа на этом направлении ведется и в ОДКБ.
Рассчитываю, что МГИМО, который давно и плодотворно участвует в наших общих усилиях, продолжит вносить вклад в общее дело отстаивания исторической правды, защиты доброго имени тех, кто ценой своей жизни спас мир.
75-летие Победы совпадает с 75-летием образования Организации Объединенных Наций, создание которой стало возможным благодаря нашей общей Победе, благодаря духу сотрудничества и союзничества членов антигитлеровской коалиции.
Сегодня на великих державах, которые внесли решающий вклад в разгром фашизма и создание ООН, конечно, лежит особая ответственность, как это и записано в Уставе Организации.
Мы убеждены в востребованности вклада пятерки на этом переломном этапе мирового развития в формирование направления дальнейшего развития межгосударственных отношений в посткризисную эпоху.
В целом в ситуации, когда мир проходит через тектонические перемены: уходят в прошлое биполярная модель, тем более, однополярные модели, формируется полицентричное мироустройство, в котором будут несколько мощных центров экономического роста, финансового могущества, а с экономическим ростом и финансовыми возможностями, конечно же, приходит и политическое влияние.
Это длительная историческая эпоха.
Это не произойдет за один-два месяца или года.
Меняется мир, который более чем в течение половины тысячелетия развивался по западным лекалам, а сейчас приходится опираться на более широкое культурно-цивилизационное разнообразие и учитывать это в мировой политике.
Принимая во внимание ту роль, которая отведена пятерке постоянных членов Совета Безопасности ООН в Уставе этой Организации, Президент России В.В.Путин в начале этого года выдвинул инициативу проведения саммита глав государств и правительств постоянных членов СБ ООН для того, чтобы рассмотреть весь комплекс задач, который требует решения на высшем уровне в контексте реализации в современных условиях принципов и целей Устава ООН. Прежде всего, обеспечение суверенного равенства государств, невмешательство в их внутренние дела, обеспечение мирного урегулирования конфликтов и споров.

Все лидеры других стран пятерки поддержали эту инициативу. Сначала это сделала КНР, затем Франция, США и в завершении Соединённое Королевство Великобритании и Северной Ирландии.
Сейчас мы по понятным причинам ждем, когда ситуация позволит приступить к практической проработке организационных моментов такой встречи, потому что она должна быть именно очной.

Все с этим согласны.
Тем временем, пятерка сейчас размышляет над тем, чтобы внести свой вклад и в формулирование путей противодействия коронавирусу.
С этой целью в принципе согласовано проведение видеоконференции. Сейчас решается в какой конкретный день она может состояться.

В работе над формированием нового мироустройства мы продолжим опираться на потенциал таких объединений, как ШОС, БРИКС.
Безусловно, задачи повышения эффективности коллективных усилий на всех направлениях рассматриваются, в том числе в контексте коронавируса, в ЕАЭС и в рамках СНГ.
В заключение хотел бы еще раз поблагодарить руководство МГИМО, весь профессорско-преподавательский состав за тот вклад, который вы вносите в формирование конкретных шагов по реализации внешнеполитического курса нашей страны, а также за вклад в проведение мероприятий, посвященных Победе в Великой Отечественной войне.
Я смог послушать прекрасную песню, которую записал хор МГИМО.
Это, правда, вызывает искреннее уважение и благодарность.
Я готов ответить на ваши вопросы.
Вопрос: Несмотря на то, что интернет давно с нами, он всегда всего лишь дублировал офлайн среду, а теперь онлайн стал не окном, а дверью, и нужно выстраивать полноценное пространство взаимодействия и выстраивать новую социальную архитектуру.
С Вашей позиции, насколько эффективно, вероятно, в краткие сроки МИД России смог отреагировать? Какие изменения останутся или возможно произойдут в структуре организации или лично в Вашем процессе работы?
С.В.Лавров: Сейчас очень трудно предсказывать, что произойдёт с различными организациями, как они перенесут этот кризис.
Упоминались НАТО и ЕС.
Любая организация стоит перед ответом на вопрос о том, как дальше выстраивать свою работу.
Это касается не только методов - а они наверняка изменятся за счёт большего насыщения программы мероприятий онлайн встречами.
И хотя обязательно очные встречи останутся, но будет большое искушение, учитывая достаточно успешную работу в онлайн-режиме, целый ряд не слишком конфиденциальных дискуссий проводить именно с помощью новых технологий, но, подчеркну ещё раз, при обязательном сохранении ключевого значения личных переговорных контактов.
Изменится, конечно, работа организаций и содержание с точки зрения существа.
Ведутся споры между тем, какая часть полномочий в той или иной многосторонней структуре должна быть делегирована наднациональным органам, а какая часть должна оставаться у национальных правительств, а теперь ещё и спор о том, не надо ли забрать у наднациональных органов кое-что из того, что было делегировано ранее.
Потому что на наднациональном уровне не видно все так чётко, как из столиц государств.
Пандемия (об этом многие члены ЕС публично заявляют) чётко показала необходимость больше опираться на национальные оценки и решения.
Там лучше понимают происходящее у них на территории и могут предпринимать конкретные действия гораздо быстрее и эффективнее, а при необходимости, что тоже очень важно, быстро корректировать те или иные шаги, которые на практике оказываются не вполне адекватными.
Так что, споров будет много, но самое главное — чтобы мы осознали то, о чём я упомянул во вступительном слове, а именно, отныне и вовеки, угрозы, которые стоят перед человечеством, совершенно точно не будут уже знать никаких границ.
Многие этого не хотели понимать, сейчас придется.
Не знают они этих границ, не уважают и не соблюдают.
Это касается терроризма, пиратства и любых других форм организованной преступности, включая наркотрафик.
Это касается и резко усилившихся возможностей для неправительственных субъектов получить доступ к тем или иным видам оружия массового уничтожения.
Это касается и стихийных бедствий, техногенных катастроф, и это, конечно, касается инфекционных заболеваний.
В рамках БРИКС, про которую я упоминал, ещё пару лет назад специально было принято решение глав государств развивать сотрудничество в сфере борьбы с инфекциями и совместное производство и применение вакцин.
На этой неделе у нас состоится видеоконференция министров иностранных дел БРИКС, в том числе будем говорить о том, как ускорить работу этого механизма, созданного по решению глав государств.
Повторю, самое главное, чтобы эти неизбежные перемены рассматривались и согласовывались в логике нашей общей судьбы, в логике принципов, заложенных в Уставе ООН, предполагающих обеспечение безопасности коллективными средствами во всех измерениях нашей международной ситуации.
Вопрос: Мы сегодня привыкли к слову самоизоляция и употребляем его в адрес людей.
Можно ли утверждать, что страны на мировой арене сегодня самоизолировались друг от друга, и только ли вирус является причиной этого? Насколько идеи деглобализации могут получить развитие в мировой политике в будущем?
С.В.Лавров: Самоизоляция как термин впервые был применен много лет назад, десятилетия назад. Употреблялся он применительно к одной из форм внешней политики США.

Как правило, когда Демократическая партия возглавляет американскую администрацию, они всегда исходят из целесообразности глобального охвата в своей внешнеполитической активности. Республиканцы часто предпочитают уйти в себя и особо не тратить средства, время и силы на то, чтобы в далёких регионах заниматься продвижением тех или иных внешних политических приоритетов.

Д.Трамп во время предвыборной кампании говорил, что им нечего делать в далёких странах и регионах, и войны, совершенно бессмысленные, нужно прекращать.
Европейцы почувствовали достаточно быстро, что США не слишком будут брать на себя ответственность за то, что происходит в Европе.
Соединенным Штатам Америки интересны вполне осязаемые, прагматичные вещи, прежде всего, закупка американских товаров, услуг, вооружений.
Д.Трамп и его Администрация настаивают на том, чтобы все члены НАТО платили не меньше двух процентов своего ВВП на закупку вооружений, прежде всего, конечно же, американских.
Сейчас Германию в разгар коронавируса обязали купить американские бомбардировщики вместо европейских, у которых уже вышел срок, и пора их уже менять.
Но менять в этот раз будут не на европейские боевые машины, а на американские, хотя, наверное, авиапромышленность Европы, прежде всего Airbus, другие концерны могли бы с пользой для себя получить десятки миллиардов долларов за такой заказ.
Но Берлин покупает американские.
Наверное, в этом сказывается та линия, которую я упомянул.
Покупать эти самолёты ФРГ будет для того, чтобы на них разместить американское ядерное оружие, которое хранится в Европе (ещё в четырёх странах помимо Германии) и которое, мы считаем, необходимо все-таки оттуда убирать.
Это, наверное, будет темой будущих переговоров, когда наши американские коллеги до этого созреют.
Мы очень надеемся, что заявления о заинтересованности в таких переговорах не останутся просто словами.
В остальном ЕС, да и страны НАТО уже с некоторым раздражением заявляют о том, что США все больше и больше говорят и делают вещи, которые убеждают в том, что Вашингтон не собирается прийти на выручку Европе, если что-то случится.
Непонятно, что имеется в виду, но Россия точно не собирается ничего делать из того, в чем нас обвиняют.
Параллельно с направлением дополнительных военных на территорию Европы, с наращиванием присутствия НАТО на восточном фланге вблизи российских границ, с параллельным наращиванием количества и качества учений, все-таки у европейцев сохраняется ощущение, что американцы изолируются от них и не хотят брать на себя слишком большую ответственность за безопасность Европы.
Поэтому, после того как физическая, личная самоизоляция закончится, будут, наверное, и у других стран тенденции к тому, чтобы побольше уходить в себя и побольше полагаться на себя.
Посмотрите, как сейчас идёт диалог между Венгрией и центральными учреждениями ЕС.
Ряд других стран тоже приняли законы, позволяющие национальным правительствам в кризисных ситуациях действовать, не особо оглядываясь на центральные есовские структуры.
Дискуссия о том, каково оптимальное сочетание делегируемого на наднациональный уровень и оставляемого себе, ещё впереди.
Мы не раз говорили (и это искренняя, честная позиция), что заинтересованы в сильном, едином Евросоюзе, который не будет жить старыми фобиями, новыми вымышленными страхами, а который будет привержен тем базовым договорённостям, имеющимся у России и ЕС.
Соглашение о стратегическом партнёрстве и сотрудничестве сохраняет свою силу.
Сейчас оно не выполняется нашими европейскими коллегами, которые перекрыли все каналы общения, созданные в соответствии с этим соглашением, и встали в позу обиженного в связи с тем, что мы не поддержали, а они поддержали антиконституционный государственный переворот на Украине.
В этом была главная причина.
Поэтому будет диалектичное развитие событий. Тенденции к самоизоляции, к опоре на собственные силы, наверное, во многих странах станут сильнее.
Одновременно придёт понимание, что опираться на собственные силы для борьбы с угрозами, которые имеют трансграничный характер и которые не знают границ, как мы уже говорили, недостаточно.
Нужно искать баланс между сильными государствами, а именно сильные государства в нынешних условиях более успешно борются с коронавирусом, и серьёзными, долгосрочными, состоятельными международными обязательствами, посвящёнными коллективной работе.

Конкретные контуры и конфигурации того, как мир будет выглядеть после победы над коронавирусом, нам предстоит узнать чуть позже.
Вопрос: В начале апреля Россия направила в США помощь для борьбы с распространением вируса.
Участилось количество личных контактов В.Путина с Д.Трампом.
Также Президент США заявил о готовности направить помощь в Россию, если будет такая необходимость.
Кроме того, Россия и США вместе работают над стабилизацией рынка нефти, договорившись о выработке совместных мер.
Можно ли в этой связи говорить о возможной нормализации российско-американских отношений на фоне пандемии?
С.В.Лавров: Отношения на уровне Президентов никогда и не были ненормальными.
Они были в полном смысле нормальными.
И телефонные разговоры, и личные контакты, которые были между В.Путиным и Д. Трампом в Гамбурге на полях двадцатки, затем в Хельсинки и на очередном саммите двадцатки в Азии, всегда были уважительными и обоюдно нацеленными на продвижение сотрудничества.
В этих контактах родились такие договоренности, как создание Делового совета в составе руководителей крупнейших частных компаний России и США. Создание экспертного совета, в котором действующие политики вместе с политологами и экспертами могли бы устраивать мозговые штурмы в вопросах стратегической стабильности, глобальной безопасности и вырабатывать рекомендации для руководства двух стран по этим проблемам во всех их аспектах.

В этих же контактах было возобновлено взаимодействие по острейшей проблеме кибербезопасности, чтобы любые страхи, озабоченности по поводу того, что кто-то использует киберпространство для вмешательства во внутренние дела другой стороны, профессионально, а не голословно рассматривались экспертами.
На этом же уровне, в ходе недавних разговоров была подтверждена и четко согласована необходимость как можно скорее возобновлять и делать комплексным диалог по стратегической стабильности в прямом преломлении к стратегическим наступательным вооружениям с учетом того, что меньше, чем через год истекает договор СНВ-3, а также появления новых видов вооружений.

Мы готовы их обсуждать уже за рамками договора СНВ-3.
Все это было согласовано на уровне президентов.
К сожалению, практически ничего из этого не воплотилось в жизнь, очередной раунд диалога о стратегической стабильности состоялся в январе с.г., но импульса к поиску конструктивных решений мы со стороны американской делегации не заметили.
Я упоминал вчерашнее заявление В.В.Путина и Д. Трампа по поводу 75-летия встречи на Эльбе.
Оно меньше одной страницы и отдает дань памяти тем, кто воевал и пожал друг другу руки на Эльбе.
Отдает дань памяти тем, кто в тылу обеспечивал фронт необходимым вооружением и делал все требуемое для победы.
Также оно содержит принципиальное политическое послание всему миру о том, что тогда СССР и США смогли приподняться над разногласиями и объединиться ради борьбы в решающей битве с общим врагом.
За эту последнюю фразу американская пресса уже набросилась на Д. Трампа и его Администрацию. Его обвиняют в том, что он опять подыгрывает В.В.Путину, что опять пытается выгораживать Президента России.
Вот такая реакция на, казалось бы, констатацию очевидного факта, который нужно только приветствовать и который нормальные люди встретили с большим воодушевлением.
Рассчитываю, что и сегодня мы над этими разногласиями поднимемся и сможем все-таки заниматься не борьбой с фейками, а борьбой с реальными угрозами.
Кстати, если мы говорим о Второй мировой войне и Великой Отечественной войне, в мае 1943 г. по инициативе Советского Союза Коммунистический интернационал принял решение о самороспуске.

И.В.Сталин впоследствии, давая интервью западным СМИ, прямо сказал, что это необходимо было сделать для того, чтобы убрать любые препятствия идеологического характера на пути объединения усилий великих держав в борьбе с нацизмом.


Это один из примеров, который пришел в голову.
Он достаточно показателен для понимания того духа союзничества, который преобладал в годы борьбы с общим врагом.
Думаю, что во многом и современные угрозы требуют такого же объединения.
Вопрос: Ваш коллега, Министр иностранных дел Франции Ж. -И. Ле Дриан недавно сказал о будущем нашего мира. Вот его слова: Я боюсь, что мир после меня будет похож на прежний, но в худших его проявлениях.

С.В.Лавров: Я думаю, что пандемия должна повлиять на сотрудничество важнейших мировых игроков.
Надеюсь, что кризис повлияет позитивно на отношения между ведущими странами.
Я не видел этого высказывания Ж-И. Ле Дриана, но я знаю, что он много интервью дает в последнее время, в том числе про новую концепцию мультилатерализма.

Существуют прогнозы, что мир после пандемии будет хуже, чем он есть сейчас.
Частично они отражаются в тех моментах, которые мы сегодня уже упоминали.
Я имею в виду соотношение между наднациональным и национальным, искушение уйти в себя и отгородиться.
Это все иллюзия, это не получится сделать.
Мы все это тоже понимаем.
Но такие тенденции у некоторых политиков наверняка будут проявляться, такие призывы будут звучать в ходе подготовки к очередным выборам в той или иной стране.
Я все-таки считаю, что нужно опираться на базовые принципы, которые никто не подвергает сомнению: Устав ООН, суверенное равенство государств, уважение территориальной целостности, политической независимости друг друга, невмешательство во внутренние дела, мирное урегулирование споров и многое другое, что в Уставе записали отцы-основатели ООН.
Потом под ним уже подписались 193 государства нашей планеты.
Это уникальная легитимность, уникальная структура по своим полномочиям, по охвату пунктов повестки дня, от мира и безопасности до окружающей среды, продовольствия, борьбы с распространением ОМП и многого другого.
Если пессимистическое настроение, о котором Вы упомянули, предрекающее ухудшение взаимодействия в мировой системе, идет от страны, обладающей сильным духом, такой как Франция, это, наверное, не очень позитивно.
Я упомянул, что Франция и Германия уже второй год продвигают концепцию мультилатерализма, выступили за создание альянса его сторонников, то есть многосторонности.
Я задавал вопросы, но пока ответа не получил: почему Париж и Берлин, а также те, кто пошел с ними по этому пути, считают, что многосторонность – это нечто иное, чем ООН? Может, тогда для ясности лучше говорить о всесторонности, чтобы было четко заявлено: все государства мира должны быть частью совместных усилий.
Наверное, кто-то будет более активен, кто-то менее.
Большие страны по определению имеют больше веса.
Страны поменьше традиционно ориентируются на мнения крупных государств, но сути дела это не меняет.
Можно быть лидером, но нельзя никого оставлять в стороне.
Тем более, нельзя это делать по идеологическим причинам.
Если Евросоюз в лице Франции и Германии взял на себя ответственность заявить, что мультилатерализм – это достояние Евросоюза, а ЕС – это образец многостороннего поведения, многосторонней ответственности, то все должны равняться на Брюссель? Это немного самонадеянно, самоуверенно и не очень вежливо, потому что подлинная многосторонность воплощена в ООН.
Принцип демократии на Генеральной Ассамблее: одна страна – один голос.
В Совбезе принцип особой ответственности ядерных держав, и отсюда их обязательство в виде права вето.
Да и Устав ООН сбалансирован, он сочетает необходимость отразить роли крупных стран и одновременно никого не оставляет обиженным.
Еще раз подчеркну, Генеральная Ассамблея действует на основе принципа одна страна – один голос.
Поэтому выстраивание всяческих альянсов за рамками этой уникальной, абсолютно легитимной многосторонней структуры всегда вызывает вопросы.
Попытки уводить неудобные для наших западных коллег темы за рамки ООН и решать их в своем кругу, а потом представлять это как проявление коллективного творчества мы наблюдаем в сфере распространения химического оружия, в сфере распространения информации, в сфере защиты киберпространства, в целом ряде других областей.
Надеюсь, что мы будем делать все, чтобы разъяснять пагубность сценариев, которые опираются на любые иные конструкции, кроме Устава ООН.
Вопрос: Добрый день, уважаемый Сергей Викторович.
Если позволите, прежде чем задать вопрос, от лица студенчества хотел бы выразить благодарность руководству МГИМО за то, что в столь непростое, а главное, трудно прогнозируемое время своевременно были приняты все необходимые меры и во время дистанционного обучения к студентам прислушиваются и действительно делается все, чтобы дистанционное обучение было предельно удобно и не теряло свою эффективность.
Теперь сам вопрос.
Он касается перспектив выхода на официальное оформление сотрудничества ЕС и ЕАЭС.
Известно, что неоднократно предпринимались попытки и в 2016 году, и в последующие годы.
Известно также и о том, что идут контакты на уровне двух комиссий: европейской и евразийской экономической.
Имеет место положительное сотрудничество на уровне ЕЭК и отдельных стран-членов ЕС.
На сегодняшний день есть ли какие-то реальные подвижки в процессе официального оформления отношений двух интеграционных объединений и наметились ли какие-то изменения в позиции по данному вопросу при новом руководстве ЕС? В прошлом году ведь в европейском парламенте был избран новый руководитель, как и в европейской комиссии.
С.В.Лавров: Пока особых подвижек нет в дополнение к тому, о чем Вы уже упомянули.
Контакты между двумя комиссиями были установлены, причем по инициативе Евразийской экономической комиссии.
Соответствующее предложение было направлено достаточно давно – 5 лет назад.
Ответ на него долго не поступал.
Затем была реакция по вопросам, которые невозможно не решать, невозможно не регулировать.
Я имею в виду вопросы технического регулирования, вопросы фитосанитарных норм. То, что необходимо согласовать, чтобы торговля шла нормально, и то, что, как в нашем случае, так и в случае с Евросоюзом было делегировано на наднациональный уровень.

Наши европейские коллеги подошли к этому чисто утилитарно.
Но мы считаем, что и от этого есть польза.
По крайней мере, это признание реалий.
Признание того, что для продолжения торговли – а торговать все хотят – необходимо иметь дело со структурами, которые сформировали пять стран на постсоветском пространстве и которые продолжают развиваться.
Безусловно, мы бы хотели того, о чем Вы упомянули, а именно подписания соглашения, которое создавало бы политические рамки и делало тем самым более удобным и комфортным торгово-экономическое общение, решение других вопросов, связанных с существованием общего рынка в ЕС и с формированием общего рынка на территории ЕАЭС.
Пока главным препятствием является политическая предвзятость, упёртость в печально известные пять принципов, сформулированные еще Ф. Могерини на посту Высокого представителя ЕС по иностранным делам и политике безопасности и ставящие, по сути дела, дальнейшее развитие и улучшение, нормализацию отношений между Россией и ЕС в зависимость от выполнения Минских договорённостей по украинскому кризису.

Беда в том, что Минские договорённости должна выполнять Украина в прямом диалоге с Донецком и Луганском.
Позиция, которую избрал Евросоюз, лукавая.
Она просто посылала в то время Президенту П. А.Порошенко, теперь Президенту В.А.Зеленскому очень ясный сигнал - не делайте ничего из того, что вы обязаны делать по Минским договорённостям, и санкции против России останутся навсегда.

Если перевести эти пять принципов на язык нормальных людей, то это ровно то, что было сказано Киеву из Брюсселя.
Этот, выражаясь современно, месседж остается нетронутым.
Хотя новый Высокий представитель ЕС по иностранным делам и политике безопасности, бывший Министр иностранных дел Испании Ж. Боррель не раз декларировал свое намерение начать пересмотр политики Евросоюза на российском направлении. Пока мы ничего не видели.

Но мы всегда открыты к разговору с любыми структурами ЕС.
Раньше у нас были саммиты два раза в год, ежегодно встречался Постоянный совет партнерства на уровне Высокого представителя и Министра иностранных дел России.
На его заседаниях рассматривался ход выполнения всех без исключения совместных проектов, включая реализацию более чем двадцати секторальных диалогов между Россией и ЕС.
Все это было заморожено и сведено лишь к спорадическим обсуждениям международных вопросов еще до того, как произошли события на Украине, до того, как вслед за антиконституционным государственным переворотом, который был совершен вопреки гарантиям ЕС относительно необходимости достижения компромисса между оппозицией и тогдашним правительством.

Все это было растоптано.
Гарантии Евросоюза были проигнорированы, никто из путчистов в Киеве не обратил на них внимания.
Вы знаете, в каком состоянии с тех пор находятся наши отношения.
Но, повторю, мы не ставим во главу угла наших отношений с ЕС никакие обиды.
Многие страны-члены Евросоюза заинтересованы развивать двусторонние связи с Российской Федерацией.
Конечно, мы идем им навстречу.
Когда конспирологи в Брюсселе и некоторых других столицах начинают обвинять эти страны и Россию в том, что мы, развивая двусторонние контакты с отдельными членами ЕС, тем самым разваливаем европейскую солидарность, чуть ли не весь ЕС, ответ очень простой: если вы не хотите выполнять имеющееся Соглашение о стратегическом партнёрстве и сотрудничестве, как же мы можем заставить вас с нами общаться.
Но есть страны, которые в полном соответствии с полномочиями, оставленными им Европейским союзом на национальном уровне, развивают сотрудничество с Российской Федерацией. Причем весьма успешно.
Здесь попытка обвинить нас в том, что мы что-то разваливаем, вбиваем какие-то клинья - это попытка с негодными средствами.
Наоборот! Было примерно так же, когда нас обвиняли в том, что мы отворачиваемся от Европы и смотрим все больше на Восток.
Во-первых, мы не имеем права не смотреть на Восток. Равно как и не имеем право не смотреть на Запад.

У нас такое геополитическое положение.
Не извлекать из него сравнительные преимущества, которыми мы обладаем, было бы просто глупо и нерачительно.
С одинаковым настроем на сотрудничество и партнерство мы развиваем отношения с Западом и Востоком.
И когда Запад принимает против нас санкции, доказывая, что он ненадежный партнер, и когда из-за обиды на неприятие нами государственного переворота на Украине (который западные государства проглотили, а кое-кто и оркестрировал его) на нас накладываются нелегитимные рестрикции, то обрываются многие совместные проекты.
И Запад еще хочет, чтобы мы снизили свои отношения с Востоком – это наивно.
Мы уже поняли, что не хотим зависеть от партнеров, которые вносили вклад в развитие целого ряда отраслей нашей промышленности, но оказались ненадежными, в том числе в лице ЕС.
Отсюда импортозамещение.
Обвинять нас в том, что мы разворачиваемся на Восток, когда Запад ввел санкции, и мы стали объективно больше в относительных величинах сотрудничать с Китаем, Индией, другими странами АТР, это тоже нечестно.
Хочу еще раз подчеркнуть, что наша позиция не продиктована какими-то обидами.
Президент России В.В.Путин в мае 2016 г. на саммите Россия-АСЕАН в Сочи выдвинул инициативу формирования Большого Евразийского партнерства с участием стран ЕАЭС, ШОС, АСЕАН и всех других государств, расположенных на нашем общем, огромном Евразийском материке, включая, конечно, и страны ЕС.

Мы никогда не создаем нечто закрытое для присоединения других стран, которые в этом заинтересованы и разделяют уставные принципы той или иной структуры.
Уверяю вас, Большое Евразийское партнерство, которое охватывает то, о чем я упомянул, и прекрасно коррелируется с китайской инициативой Один пояс, один путь, будет все больше и больше определять тенденции, формирующиеся на нашем континенте.
Пока Евросоюз нейтрально-негативно (сказать сдержанно - это ничего не сказать) относится ко всем этим концепциям, демонстрирует подозрительность, как мы, к сожалению, наблюдаем со стороны наших европейских коллег по многим другим вопросам.
Но Великобритания вышла из ЕС.
Сейчас они сталкиваются с серьезными трудностями, когда ведут переговоры о соглашении между Брюсселем и Лондоном.
Видимо, следующим на очереди будет новое соглашение между США и ЕС.

Зная Администрацию Д. Трампа, это будут тяжелые переговоры.
В этой ситуации не видеть преимуществ нашего общего континента, не использовать их - это значит лишать себя самого, имею в виду ЕС, дополнительных возможностей для конкуренции в этом очень высоко конкурентном мире.
Можно долго говорить на эту тему, но я постарался обозначить основные тенденции.
Все это еще предстоит подробно обсуждать.
Убежден, что такие дискуссии должны скоро начаться.
Вопрос: После обвала цен на энергоносители из-за неудачной попытки продления сделки ОПЕК и ряда других факторов, крупнейшие страны-производители нефти, в том числе и США, убедились в необходимости создания более крупного соглашения. Например, ОПЕК плюс плюс.
Насколько реален этот сценарий? Рассматривается ли перспектива расширения форматов ФСЭГ в рамках газовой отрасли, где также возможен кризис перепроизводства?
С.В.Лавров: Я бы не сказал, что США убедились в необходимости создания новой организации.
Они сильно ограничены антимонопольным законодательством.
Когда они обсуждали с Россией, Саудовской Аравией и другими членами ОПЕК ситуацию в связи с резким падением спроса на нефть и, соответственно, беспрецедентным падением цен, то всячески имели в виду необходимость не выйти за рамки антимонопольных требований.
В строгом смысле вступить в какую-то организацию, создать организацию, которая будет заниматься рынками нефти, газа и любого другого товара, для США не получится, исходя из этих соображений внутреннего законодательства.
Другое дело, что они, по сути дела, работают в том же направлении, что и ОПЕК плюс, исходя из рыночных условий.
Если рынок сверхперенасыщен, то снижение, ограничение производства - это нормальное рыночное решение.
В каком-то виде, наверное, обмен информацией (не координация, не тем более картельный сговор) сам по себе уже достаточно серьезный, новый, качественный шаг.
Я думаю, информационный обмен, возможность слышать друг друга и учитывать это при принятии решений (будь то в ОПЕК плюс или в принятии решений по соображениям о состоянии рынка) - этот процесс взаимного информирования будет продолжаться.
Пока не было сообщений о том, что Форум стран-экспортеров газа планирует провести очередную или внеочередную встречу.
Но страны-члены через руководство Секретариата находятся в контакте друг с другом.
Обмен такой информацией идет.
По понятным соображениям я не буду вдаваться в подробности, но то, что никто не заинтересован в том, чтобы еще и этот рынок рухнул, я думаю, всем понятно.
Вопрос: Хотел бы задать вопрос относительно внутриливийского конфликта.
Несмотря на то, что борьба с коронавирусом вышла на данном этапе на первый план и находится во главе повестки дня как на уровне отдельных государств, так и различных международных организаций, столкновения между силами Х. Хафтара и Правительства национального согласия во главе с Ф. Сараджем продолжаются.

А если учесть, что даже при активном посредничестве разных стран, в первую очередь Италии, Франции, России, Германии и Турции, противоборствующие стороны ранее так и не смогли прийти к консенсусу, появляется последовательный вопрос. Существуют ли какие-нибудь перспективы урегулирования данного конфликта в скорейшем времени? Или он рискует перерасти в хроническую проблему, поиск решения которой будет терзать еще одну страну этого и так многострадального региона?

С.В.Лавров: Вы абсолютно справедливо перечислили страны, которые проявляли инициативы, призванные помочь хотя бы началу переговорного процесса по урегулированию ливийского кризиса.
Совершенно справедливо упомянули и о необходимости согласия главных протагонистов конфликтующих сторон.
Их символизируют фигуры главы Президентского совета, Правительства национального единства Ф. Сараджа и генерала Х. Хафтара, который командует Ливийской национальной армией и опирается на Парламент, работающий в Тобруке на востоке страны.
В 2015 г. было подписано Схиратское соглашение, но оно долго оставалось на бумаге.

Францией, Италией, ОАЭ предпринимались попытки реанимировать прямой диалог и все-таки вернуть за стол переговоров этих двух основных протагонистов.
Всегда, когда созывались соответствующие конференции в Париже, Палермо, Абу-Даби, самая последняя в Берлине, мы на всех этапах, включая раннюю стадию объявления таких инициатив, и в ходе подготовки призывали исходить из самого главного: вырабатывать решения должны сами стороны, а мы все им будем помогать.

Наша главная цель – посадить их за стол переговоров, заставить приходить к согласию.
К сожалению, в большинстве случаев, например, на Международную конференцию по Ливии в Берлине, вообще не собирались приглашать ни Х.Хафтара, ни Ф.Сарраджа.
Мы настояли на том, чтобы организаторы все-таки приняли во внимание нашу рекомендацию, и она была воспринята.
Они приехали, и хотя были в соседних комнатах, но с ними можно было общаться опосредованно, через Председателя Конференции, Канцлера ФРГ А.Меркель.
Но наш призыв к тому, чтобы не принимать и не одобрять документы Берлинской конференции без ясно выраженного согласия Ф.Сараджа и Х.Хафтара, услышан не был.
Поэтому на свет был произведен очередной красиво сформулированный документ, который призывает к очень правильным вещам, даже конкретизирует многие шаги, но не пользуется согласием сторон.
В очередной раз он получился если не совсем мертворожденным, то в состоянии, которое здоровым не назовешь.
Сейчас очень важно вернуться к той логике, за которую мы всегда ратовали, логике выработки таких подходов, которые будут предметом договоренности самих конфликтующих сторон.
Этим должен заниматься, прежде всего, спецпредставитель Генерального секретаря ООН.
К сожалению, Г.Саламе, который до недавнего времени вел это очень сложное досье, после провала Берлинской конференции ушел в отставку.
Сейчас обязанности Спецпредставителя Генерального секретаря ООН по Ливии исполняет его заместитель, американка С.Т.Уильямс.
Мы считаем, что необходимо как можно скорее назначить замену Г.Саламе, причем это должен быть представитель страны региона, входящей в Африканский союз, членом которого является и Ливия.
Будем стараться именно в этом направлении искать пути выхода из глубочайшего кризиса, обрушившегося на эту страну после того, как натовцы, грубо нарушив резолюцию Совета Безопасности ООН, в 2011 г. разбомбили Ливию и фактически сломали ливийское государство ради своей эгоистической, узкокорыстной цели – сменить режим М.Каддафи. С тех пор Ливию по сути дела бросили.
Через эту страну на юг идут террористы, контрабанда оружия, наркотиков и прочие гадости, а на север, в Европу, устремились незаконные мигранты.
Сейчас мы все расхлебываем результаты авантюры, которую НАТО развязала в 2011 г. в грубейшее нарушение резолюции СБ ООН.
Тем не менее, будем стараться. Надо помогать Ливии.
Вопрос: В МГИМО открыли новое направление – мировые аграрные рынки, которые готовят будущих сельскохозяйственных атташе.
Программа объединяет сельское хозяйство и дипломатию.

В большинстве стран Африки действует республиканская форма правления, ее независимые страны унаследовали от колониальных метрополий.

С этой системой была знакома просвещенная элита, получившая образование в Европе.
Но реальное влияние правительства и партий невелико.
Даже гражданские правительства нередко контролируются военными, которые под предлогом стабилизации довольно часто берут власть в свои руки.
С кем в такой ситуации вести переговоры в данных странах?
С.В.Лавров: Вы хотите бесплатный совет, который дорогого стоит.
На самом деле нет универсального ответа.
Переговоры надо вести с теми, кто обладает соответствующими полномочиями и возможностями продавать те или иные товары.
В каждой стране есть свои структуры, правила, действующие лица, которые занимаются вопросами внешней торговли и в целом экономическим развитием.
Если говорить про сельское хозяйство в Африке, то здесь есть геополитически интересный момент.
Причем тех, кто действительно бежит от тягот войны, возможно, меньше, чем экономических мигрантов, желающих улучшить свои жизненные условия, приезжающих в Европу с мобильными телефонами и банковскими картами.
Это не те беженцы, которых мы привыкли воспринимать как жертв конфликтов.
Все эти годы Европа думает, обсуждает, соглашается или не соглашается с идеями, которые выдвигаются в связи с наплывом нелегальных мигрантов.
Рассматриваются даже принудительные меры, когда предлагают всех членов ЕС заставить принимать соответствующую квоту, потом начинают спорить, как ее определить.
Отдельные страны говорят, что не хотят мигрантов, хотят жить так, как живут, сохранить национальные традиции, культурный код и т.д.
Среди дискуссий о том, как ослабить наплыв мигрантов, никто, по крайней мере на моей памяти, не предлагает ввести нулевые ставки на импорт в ЕС сельскохозяйственной продукции африканских стран.
Если Вы занимаетесь экономикой, то понимаете, что это будет оказывать сдерживающий эффект на потоки мигрантов, ищущих себе лучшую судьбу, лучшие условия для занятости.
Если сельскохозяйственные товары из Африки пойдут в Евросоюз бестарифно, то повысится занятость в соответствующих странах, они улучшат свой жизненный уровень, будет меньше искушений искать счастье за рубежом.
Но ЕС на это не идет, т.к. политика сельскохозяйственных субсидий для своей промышленности – святая корова, никто ее трогать не собирается.
Это очень интересный момент, но он уже не чисто торговый, а геополитический и системообразующий.
Вопрос: На прошлой неделе было объявлено о подготовке встречи министров иностранных дел нормандской четверки в формате видеоконференции.
Министр иностранных дел ФРГ Х. Маас сказал, что надеется на возможность придать новый импульс выполнению договоренностей, достигнутых в Париже в декабре 2019 г.
Какие ожидания от встречи у российской стороны? Как можно придать импульс решению этого конфликта? Влияет ли пандемия на достижение прогресса?

С.В.Лавров: Мы сейчас обмениваемся предложениями о том, какая должна быть повестка дня этого видеоконтакта. К сожалению, слова Х.
Мааса о надежде придать импульс выполнению решений саммита нормандской четверки в Париже от 9 декабря 2019 г. не отражается в предложениях, которые Германия сейчас внесла в качестве повестки дня нашего министерского контакта.
Там все исключительно про новый обмен удерживаемыми лицами, разминирование, обеспечение безопасности и доступа Специальной мониторинговой миссии ОБСЕ на Украине (СММ) на территорию самопровозглашенных республик – ДНР и ЛНР.
Там нет ни единого слова о договоренностях, касающихся политической реформы, формулы Штайнмайера, увязывающей предоставление Донбассу особого статуса с проведением выборов.
Там нет ни слова о том, как особый статус Донбасса в юридическом плане должен быть инкорпорирован на постоянной основе в украинское законодательство.
А ведь все это – практически дословное решение парижского саммита нормандской четверки.
Решение, которое в соответствии с позицией лидеров стран нормандского формата, должно реализовываться буквально в эти недели, в эти месяцы срок уже даже прошел. Все исходили из того, что если достигнутое в Париже будет выполнено, включая политическую реформу, о которой я упомянул, то следующий саммит планировался в Берлине предварительно на апрель, т.е. на нынешний период.
Ни о каком саммите речи быть не может, т.к. все, что было согласовано в Париже, блокируется в работе Контактной группы и в деятельности украинского Парламента и Правительства по причине той позиции, которую занимают киевские власти.
Предпринимавшиеся руководителем Офиса Президента Украины А.Б.Ермаком в контактах с заместителем Руководителя Администрации Президента России Д.Н.Козаком попытки были направлены на то, чтобы сдвинуть с мертвой точки ключевые политические договоренности и успокоить людей по обе стороны линии соприкосновения.
Все эти попытки торпедируются, звучат обвинения в госизмене за то, что А.Б.Ермак осмелился начать обсуждать, как конкретно выполнить Минские договоренности, под которыми подписался тогдашний Президент Украины П. А.Порошенко и которые были одобрены Советом Безопасности ООН.Это печальная картина.
Сейчас наши германские и французские коллеги хотят обсуждать только вопросы, связанные с безопасностью, разминированием, обстрелами, допуском СММ на неподконтрольные Киеву территории, но категорически не хотят обсуждать политические реформы, в которых собака зарыта, говоря простым языком.
Что касается вопросов безопасности, то самый простой способ обеспечить режим тишины был отвергнут Президентом Украины В.А.Зеленским в том самом Париже, на том самом саммите в декабре 2019 г.
Ко встрече в Париже была согласована договоренность (она была положена на бумагу, в которой нашли отражение и политические вопросы, и вопросы, касающиеся безопасности. Центральной договоренностью было согласие глав государств нормандской четверки начать в рамках Контактной группы конкретную работу по разведению сил и средств на всем протяжении линии соприкосновения.
Если нигде не будет соприкосновения, то и нарушения режима прекращения огня не будет.


В.А.Зеленский категорически отказался подписываться под разведением сил и средств по всей линии.

Он сказал, что нужно выбрать примерно три пункта, в которых разведение можно будет обсуждать.
Они до сих пор его обсуждают: с 9 декабря 2019 г. до конца апреля с.г. так и не смогли согласовать ни одного, тем более трех или более районов, где силы и средства можно будет развести.

Причина – различные капризы наших украинских коллег.
То же самое наблюдаем в разминировании.
Про политические вопросы, которые в полном тупике, я уже сказал.
Делаются заявления о том, что и Контактная группа уже не нужна.
Пытаются представить Россию стороной конфликта, полностью вывести из числа участников переговоров Донецк и Луганск.
Вице-премьер Правительства Украины, министр по вопросам т.н. временно оккупированных территорий А.Ю.Резников заявил, что Контактная группа состоит из трех участников: Украина как жертва, Россия как агрессор и ОБСЕ как посредник, а Донецк и Луганск – это то ли наблюдатели, то ли вообще никто.
Для нас Контактная группа действительно состоит из трех участников – Киев, Донецк и Луганск.
Так записано в Минских договоренностях.
Подавляющее большинство вопросов, которые согласованы в Минских документах, должны решаться через прямой диалог между Киевом, с одной стороны, и Донецком и Луганском – с другой.
Поэтому в Контактной группе трое – Киев, Донецк и Луганск.
А Россия и ОБСЕ – посредники, которые помогают им разговаривать, а по большому счету должны заставить Киев выполнять свои обязательства.
Поэтому, честно говоря, к сожалению, больших прорывов от этого разговора не жду.
Еще предстоит большая битва за то, чтобы заставить и Киев, и Берлин, и Париж говорить о том, как выполняются, а вернее, почему не выполняются политические разделы французского саммита.
Вопрос: С распространением коронавируса выросла нагрузка на службы, занимающиеся решением экстренных вопросов.
В их число входит и Департамент Ситуационно-кризисный центр (ДСКЦ) МИД России, оказывающий поддержку гражданам России за рубежом.
Необходимы ли дополнительные силы волонтеров, например, для работы в колл-центре или технической поддержки по консульским вопросам? Если такая потребность есть, куда можно было бы отправить заявку в качестве волонтера?
С.В.Лавров: Я не могу со своей позиции дать ответ на вопрос, нужна ли ДСКЦ какая-то помощь.
У них есть координаты. Обратитесь к ним.

Я допускаю, что здесь возникнет чисто режимный вопрос – наличие допуска к той или иной информации, но вполне возможно, что есть виды работ, которые позволят рассмотреть возможность волонтерства на этом участке.
У ДСКЦ и Консульского департамента МИД есть координаты.
Обратитесь к ним, а я попрошу, чтобы они рассмотрели такую возможность, если потребность в этом существует.
Вопрос: Есть много известных исторических цитат, приписываемых русским царям, насчет того, что у России мало или вовсе нет друзей и союзников.
Так, например, Александр III сказал, что у России в Европе из друзей только черногорский князь Никола I.
Оценивая историческую перспективу, хотелось бы задать следующий вопрос: как же удалось допустить охлаждения российско-черногорских отношений и развития конфликта в марте с.г. касательно возвращения российских граждан на Родину? Как могут сложиться взаимоотношения двух государств после пандемии?
С.В.Лавров: Мне самому очень прискорбно, потому что я очень люблю Черногорию.
К огромному сожалению, ее нынешний руководитель М. Джуканович, который бессменно возглавляет эту страну в течение почти уже двадцати лет, занял откровенно русофобскую позицию вопреки здравому смыслу и всему тому, за что он раньше выступал, говоря об отношениях с Российской Федерацией.
У него были проблемы с правосудием на Западе, в ряде европейских стран ему вменяли обвинения в контрабанде и каких-то еще прегрешениях.

Не исключаю, что в этом и есть причина резкой перемены в его политике.
Если политические деятели настолько уязвимы, ими легко манипулировать.
Говорю это с очень тяжелым сердцем.
Я с ним неоднократно общался и даже помню, как читал стихи В.С.Высоцкого, прекрасный памятник которому стоит в Подгорице.
Он написал одно из своих лучших стихотворений, по-моему, на одном дыхании, абсолютно искренне, всю свою душу раскрыв перед черногорским народом.
Завершалось это стихотворение следующим четверостишием:
Мне одного рожденья мало – Расти бы мне из двух корней…Жаль, Черногория не стала Второю Родиной моей.




Эти слова выбиты на памятнике.
Все мои друзья черногорцы всегда, когда мы встречаемся, с восторгом описывают духовное родство, близость наших народов.
Когда происходит предательство, причем не кого-то конкретно, а народа, который всегда был рядом, – это печально.
Но я убежден, что чувства, воплощенные в стихотворении В.С.Высоцкого, которые разделяют подавляющее большинство черногорцев, в конечном счете возобладают, и временщики уйдут.
Вопрос: Как профессиональный спортсмен, не раз защищавший честь страны на хоккейном поле, я душой болею за российский спорт.
Будучи спортивным дипломатом, понимаю, что сегодня вопросы равноправной интеграции России в международное спортивное сообщество надо решать преимущественно дипломатическими методами, поэтому мой вопрос конкретный и очень важный для нас.
Рассматривает ли МИД России возможность организации стажировок для представителей нашей программы, чтобы мы как будущие спортивные дипломаты уже сейчас могли приобретать опыт участия в реализации стратегии развития российского спорта на международном уровне?
С.В.Лавров: Такой темы не возникало в наших регулярных контактах с Министерством спорта России, Олимпийским комитетом, федерациями различных видов спорта, но идея хорошая.
Обязательно постараемся воплотить ее в жизнь.
Я считаю, это будет очень полезно, потому что Вы абсолютно верно сказали: в современной спортивной дипломатии все меньше спорта и все больше дипломатии, причем порой не очень добросовестной. Так что, я думаю, это хорошая идея.
Мы постараемся ее реализовать.
Вопрос: Сегодня Вы уже сказали несколько слов о неактуальности биполярного мирового устройства.
Но во время Вашей встречи со студентами ташкентского филиала МГИМО 16 января с.г. Вы также упомянули, что эпоха доминирующих на мировой арене западных стран уходит в прошлое, на мировой арене появляются новые значимые игроки.
Как Вы считаете, какое влияние оказывает на этот процесс нынешняя ситуация с коронавирусом? Как, по Вашему мнению, изменится расстановка сил на мировой арене после завершения борьбы с пандемией?
С.В. Лавров: Мне кажется, варианты ответов сейчас активно обсуждаются на уровне политологов.
Выводов несколько.
Я упомянул о некоторых.
Но если говорить о Западе и не-Западе, то, оказалось, что совсем не принадлежность к т.н. цивилизованному западному миру определяет успешность принимаемых мер по борьбе с коронавирусом.
Эффективность этих мер определяется, прежде всего, степенью организации государств, государственной машины. И те страны, которые все-таки при всех демократических традициях стремятся сохранять устойчивую государственную вертикаль, как показывает практика, более эффективно реагируют на немедленные вызовы, когда требуется произвести или закупить, распределить лекарства, препараты, средства индивидуальной защиты, другое оборудование; оперативно предупредить население о режиме, который следует соблюдать, и главное – обеспечить соблюдение этого режима.
Это не означает, что западная система здравоохранения неэффективна. Совсем нет.
Эпоха доминирования Запада в мировых делах уходит не потому, что он стал слабым или по каким-то другим, зависящим только от него причинам.
Просто законы мирового развития, объективные законы развития экономики и, в конце концов, той самой глобализации, активнейшим образом насаждавшейся Западом повсеместно на Земном шаре, в конечном итоге вывели на ведущие роли экономики, которые раньше были отстающими, а теперь научились использовать все преимущества глобализации.
Сейчас уже речь идет о том, чтобы возвращать производства в западные страны, в том числе в США, заниматься, как Вы упомянули, деглобализацией.
Ведь все стало настолько взаимосвязанно и взаимозависимо, что будет уже нереально что-то изменить.
Говорят и о том, чтобы заниматься денационализацией, ренационализацией многих отраслей промышленности, от которых зависит выживаемость государства.
Сейчас будут очень крупные дискуссии.
Как я уже сказал, надеюсь, МГИМО и Дипломатическая академия (еще одно научно-учебное заведение, которое существует при нашем Министерстве) внесут свой вклад в эти дискуссии.
На первое место выходит задача не допустить попыток спекулировать на нынешней ситуации для того, чтобы кого-то голословно обвинять, а это будет нагнетать конфронтацию, повышать ставки и повышать угрозы возникновения новых конфликтов – теперь уже между крупными державами.
Одна из задач саммита пятерки постоянных членов Совета Безопасности ООН, с инициативой о проведении которого выступил Президент России В.В.Путин, как раз и заключается в том, чтобы предотвратить подобное развитие событий независимо от того, с чем это может быть связано, – коронавирус, яростная конкурентная борьба за то, кто должен носить титул первой экономики мира, или что-то другое.
На передний план выходит сохранение мира, принципов Устава ООН.
Подчеркну еще раз: суверенное равенство государств, свобода выбора путей своего развития, необходимость уважения культурно-цивилизационного многообразия современного мира, необходимость объединить усилия, возвыситься над второстепенным, к чему я отношу практически все противоречия, и сложить усилия для того, чтобы решать вопросы, связанные с глобальными вызовами, включая вызовы наподобие коронавирусной инфекции.
Вопрос: Как Вы и сказали, сейчас для мирового сообщества борьба с коронавирусной инфекцией является поистине общей целью, тем не менее, между государствами остаются определенные политические и экономические противоречия.
Возможно ли, что определенные аспекты сотрудничества между странами, например, решение Российской Федерации отправить своих специалистов в страны, охваченные коронавирусом, будут использованы для решения проблем по другим направлениям и после пандемии? Если да, ускорит ли это, по Вашему мнению, становление системы международных отношений, основанной на принципах многополярности?
С.В.Лавров: Мы не этим руководствуемся, когда направляем свою помощь.
В случае с Италией это была прямая просьба Премьер-министра Дж.Конте. И у нас была такая возможность.

В случае с США вопрос обсуждался президентами В.В.Путиным и Д.Трампом.
Д.Трамп сказал, что приветствовал бы такую возможность.
Затем, в ходе еще одного телефонного разговора на прошлой неделе, отметил, что он признателен, и США будут готовы, когда у них появятся такие возможности, оказывать нам содействие.
Наверное, все это будет создавать более благоприятную атмосферу для того, чтобы нормально сотрудничать и не пытаться обвинять друг друга во всех смертных грехах.
Но цель, еще раз подчеркну, которая стояла перед Президентом России В.В.Путиным при принятии решения о направлении нашего содействия, была исключительно гуманитарной, предполагала решить задачу помощи людям.
Вопрос: На фоне пандемии мы наблюдаем разобщенность государств-членов ЕС.
Их правительства отдали предпочтение национальным мерам реагирования, а не мерам, предпринимаемым на общеевропейском уровне.
В условиях, когда былого единства между членами ЕС уже не наблюдается, каким Вы видите будущее российско-европейских отношений? Могут ли они стать более конструктивными? С какими европейскими странами у России может получиться выстроить отношения сотрудничества? Если получится, то в каких сферах взаимодействия такие отношения могли бы быть наиболее продуктивными?
С.В.Лавров: Мы не наблюдаем того, что все страны Евросоюза хотят самостоятельно бороться с коронавирусом. Совсем нет.
У них там еще продолжаются жаркие дискуссии, создавать ли коронафонд.
Многие за то, чтобы это сделать.
Целый ряд стран считают, что они не должны платить за других.
Когда делят деньги, всегда проявляются серьезные противоречия, и здесь мы наблюдаем именно это.
Я не буду называть страны, с которыми мы предпочли бы развивать отношения.
Во-первых, мы со многими из них уже развиваем отношения.
Все это на виду и на слуху. Во-вторых, по большому счету, мы хотим развивать отношения со всеми, поэтому перечислением не хочу создать превратное впечатление о наших планах.
Сферы сотрудничества ничем не ограничены.
Я приводил пример: в том соглашении, которое до сих пор действует между Россией и ЕС, заложены основы для диалога по более чем двадцати отраслевым направлениям. Это охватывает практически все мыслимые сферы межгосударственных отношений.
Мы за то, чтобы сотрудничать на основе взаимности, дружить со всеми, кто к этому готов, на равноправной основе, на основе взаимной выгоды и интересов.

Ответы на вопросы Министра иностранных дел Российской Федерации С.В.Лаврова в программе Большая игра на Первом канале, Москва, 25 апреля 2020 года
М.С.Ким: В эфире Большая игра. Дипломатия во время пандемии.
Есть ли место международным контактам в мире, одержимом самоизоляцией? Как меняется внешняя политика под напором коронавируса? С нами сегодня Министр иностранных дел России С.В.Лавров.
Здравствуйте!
С.В.Лавров: Добрый день!
В.А.Никонов: Сергей Викторович, сегодня мы говорим не только о коронавирусе, но и вспоминаем, что было 75 лет назад.
История тогда спрессовалась: в один день укладывалось много исторических событий.
Как раз 25 апреля 1945 г. , ровно 75 лет назад, как и было согласовано в Ялте, собралось первое учредительное заседание Организации Объединенных Наций.
В этот же день войска Первого Украинского фронта И. С.Конева и войска 12-й армейской группы О.Н.Брэдли встретились в районе Торгау на Эльбе.

Тогда создавалась ООН.
Сейчас, с одной стороны, нации вспоминают об этом событии, готовится, как мы знаем, саммит стран-учредительниц ООН.
И в то же время все чаще говорят о том, что кризис коронавируса привел к тому, что человечество становится все более разъединенным, что государства каждое за себя, что международных усилий, необходимых для борьбы с коронавирусом, не видно.
Как Вы оцениваете ситуацию с точки зрения деятельности международного сообщества?
С.В.Лавров: Это ключевой вопрос для всех дискуссий, которые сейчас разворачиваются у нас, за рубежом, в ООН, в рамках политологических центров.
Убежден, что мы пока еще не имеем на руках всех фактов, позволяющих сделать всеобъемлющий, обобщающий вывод о том, что же произошло и какие уроки из этого необходимо извлечь.
Ясно одно – тенденции, которые накапливались за последнюю пару десятков лет, в результате пандемии коронавируса существенно ускорились и обострились.
Стали более резко проявляться противоречия между крупными державами.
Посмотрите хотя бы на то, что происходит между США и Китаем.
Англичане, австралийцы, ряд европейских стран активно подпевают США, требуя от Китая чуть ли не компенсации, угрожая арестом имущества и счетов, для того, чтобы Пекин расплатился за ошибки, которые ему вменяют, в первые месяцы распространения этой инфекции.
Посмотрите, что происходит внутри ЕС, где идут ожесточенные споры о том, кто же будет за все платить и брать на себя решающую роль.
Из этой части противоречий напрашивается вывод – наблюдается резкое повышение роли национальных государств.
В любой части света, где есть интеграционные объединения и где их нет, национальные государства берут на себя главную роль в обеспечении безопасности своих граждан.
Эта тенденция, конечно, не стопроцентная, есть и стремление наладить коллективные усилия в ЕС.
Безусловно, упомяну также внимание, которое уделяется нашим общим задачам борьбы с этой угрозой в рамках ЕАЭС.
Однако все же превалирует стремление национальных государств больше полагаться на себя.
Наверное, это тоже отражает не только сиюминутную проблему преодоления пандемии, но и определенную усталость – в частности, в ЕС это абсолютно очевидно – от того, как достаточно настырно, навязчиво порой ведет себя многосторонняя наднациональная бюрократия.
Кстати, в рамках ЕАЭС мы всегда старались этого избегать и искать консенсусные, компромиссные подходы. Но, должен отметить, не всегда получается.

Это первая тенденция, которую я хотел бы выделить.
Вторая – влияние на мировую экономику, на разрыв многих хозяйственных связей (чисто физический разрыв на многих направлениях), падение ВВП, шок для многих национальных экономик, если не для большинства, и для мировой экономики в целом.
Конечно же, не можем не обратить внимание на то, что все это сопровождается ростом конфликтности, дефицита доверия.
Наблюдаем гораздо больше попыток прибегать к недобросовестной конкуренции, к сведению счетов, соблазн играть в одни ворота, действовать каждый за себя.
Но пагубность таких попыток, по-моему, уже проясняется и становится очевидной для всех международных игроков.
Мне очень хочется надеяться, что в итоге возобладает понимание, что только сообща можно бороться с такими угрозами, которые не знают, не признают и не соблюдают границ между государствами.
Пандемия распространяется независимо от континента, от климата, от того, в какой температуре люди находятся в данный момент, независимо от наличия у той или иной страны валютных резервов или ядерного оружия.
Поэтому наша линия, которую мы давно отстаиваем, – линия на защиту равноправия всех государств, принципов и целей Устава ООН, где записаны требования уважать суверенное равенство, мирные способы урегулирования споров, – должна быть весьма востребована в условиях, когда будет невозможно выходить из нынешнего и других подобных кризисов без взаимной поддержки, без уважения того, что мы называем культурно-цивилизационным многообразием современного мира, без уважения права стран самим определять свою судьбу и объединять усилия на этой основе, а не на основе ведущего и ведомого, не на основе доминирования кого бы то ни было.
Может быть, для некоторых это звучит идеалистически, романтически, но я убежден, что это должно стать основой серьезной политики.
В.А.Никонов: В Вашингтоне в условиях жесткой самоизоляции, в самом центре мировой пандемии находится Д. Саймс, который держит руку на пульсе важнейших событий мировой и американской политики.

Вам слово.
Д.Саймс: Я, конечно, изолирован от студии в Москве, но у нас получается разговаривать, надеюсь, вполне конструктивно.
В Вашингтоне особой изоляции нет.
Когда я проснулся утром, с нетерпением ждал новостей, выделит ли Палата представителей США 480 млрд долл. для помощи малому и среднему бизнесу, но никак эту информацию не могу получить.

Палата представителей была занята совсем другим – определяла параметры расследования в отношении Президента США Д. Трампа по новым обвинениям в преступлениях и злоупотреблении.
Оказывается, на этот раз он неправильно борется с пандемией.

Есть и хорошие новости.
В последний момент Палата проголосовала за то, чтобы выделить средства для поддержания американской экономики.
Как Вы знаете, с точки зрения медицины и экономики ситуация в США очень серьезная.
Сегодня пересекли важный рубеж – умерло 50 тыс. американцев.
Сегодня рано утром мэр Вашингтона заявила, что абсолютно не согласна с Д. Трампом, что виден свет в конце тоннеля.

Я слышал Ваши определения того, что происходит в мире.
Очень хочется с Вами не согласиться, но это трудно.
Мы живем в разобщенном мире, и для того, чтобы хоть как-то бороться с пандемией, мы должны принимать свои собственные национальные меры – наверное, это единственно возможная реакция.
Россия принимает заградительные меры не только в отношении стран Запада (и Запад – в отношении России), но также Россия и Китай вынуждены пойти на соответствующие заградительные меры.
Это печально, но разумно.
Мы видели, какой была первая реакция на пандемию.
Это как в первую неделю войны – когда пандемия нанесла удар, никто из нас по-настоящему к этому не был готов.
Поэтому наблюдается растерянность, часто срабатывают худшие инстинкты.
В Ваших разговорах (пускай неформальных) с руководителями США, Европейского союза видите ли Вы какие-то признаки интереса к тому, чтобы поменять правила игры и попытаться найти какие-то общие решения? Или до сих пор все выглядит достаточно мрачно?
С.В.Лавров: Если брать пандемию как таковую и как главный предмет переговоров, которые сегодня ведутся, то есть серьезное, активное стремление к тому, чтобы наладить международное сотрудничество.
За примерами далеко ходить не надо.
Генеральная Ассамблея ООН вскоре после начала распространения этого заболевания приняла одну резолюцию с выражением солидарности в борьбе с коронавирусом, а затем еще одну, в которой уже ставились конкретные задачи, направленные на то, чтобы достижения в выработке противоядий от этой угрозы были доступны всем странам мира.
Считаю, что это важный принцип.
Не забудем также, что Группа двадцати (при всех противоречиях, которые возникли в связи с тем, что внутри неё некоторые пытались определить, кто же виноват, надо ли показать пальцем на одну или несколько стран, на ВОЗ) приняла соответствующие решения.
Мы исходим из того, что эти решения все-таки показывают заинтересованность всех ведущих государств, думаю, что и всех стран мира в целом, в том, чтобы объединять усилия.
Вы абсолютно правы, карантинные меры по недопущению слишком больших и далеких перемещений людей оправданы и должны приниматься, прежде всего, на национальном уровне.
При этом так же, как контролируются границы между государствами, так контролируются и границы между домами и квартирами, улицами и площадями в каждой стране.
Я бы не усматривал в этом некую далеко идущую тенденцию.
Хотя, повторю, сейчас проявилось: возможности многосторонних структур в сравнении с оперативностью и решительностью национальных государств, конечно же, проигрывают в этом соревновании.
Однако не хочется, чтобы это стремление к объединению усилий было политизировано.
Наблюдаю признаки такой политизации в нападках на ВОЗ, в которых, на мой взгляд, проявляются попытки оправдать те или действия, которые были слишком запоздалыми, недостаточными.
Считаю, что ВОЗ, которая в соответствии со своим Уставом обязана действовать в качестве руководящего и координирующего органа в вопросах здравоохранения, вполне справляется со своей ролью.
Не идеально, конечно, но никто не совершенен, как говорили герои великого голливудского фильма В джазе только девушки.
Давайте не будем забывать, что ВОЗ сама по себе является Организацией, деятельность которой определяют и осуществляют государства.
Они до последнего времени каких-либо претензий в отношении нее не высказывали.
Если имеется в виду Секретариат ВОЗ, то скажу два слова про американскую критику. США являются главным плательщиком в бюджет Всемирной организации здравоохранения, как и в бюджеты подавляющего большинства других организаций системы ООН.

В этом качестве Вашингтон имеет право быть представленным в секретариатах, в том числе и во Всемирной Организации Здравоохранения, гораздо на более высоком уровне, нежели те страны, которые вносят меньшие взносы в бюджет этой структуры.
Поэтому, если брать относительные цифры, среди специалистов, которые определяют деятельность Секретариата ВОЗ, большинство граждане США, в том числе на руководящих должностях.
Сомневаюсь, что американцы работают в полной изоляции от своего Правительства все эти годы.
Они, как и граждане любой другой страны, должны быть независимыми, но никогда ни один сотрудник Секретариата, чьим бы гражданином он ни являлся, не отказывается от контактов с делегациями стран-членов, если у них возникают какие-то вопросы.
Я бы сейчас вместо того, чтобы кричать держи его и искать виновных, сконцентрировался на, во-первых, необходимых мерах по выработке вакцин параллельно с мерами предосторожности, самоизоляции, карантина.
А уже во вторую очередь, на более долгосрочную перспективу, стал бы думать о том, как нам усовершенствовать всемирные контакты, взаимодействие в области здравоохранения.
Наши французские коллеги устами моего друга, Министра Европы и иностранных дел Франции Ж.-И. Ле Дриана уже говорят о необходимости создать некий совет высокого уровня по здоровью человека и животных, который будет помогать ВОЗ.

Во Всемирной организации здравоохранения уже есть достаточно серьезно укоренившаяся практика взаимодействия с учеными.
Если этот совет сможет привнести какую-то добавленную стоимость, давайте посмотрим на данное предложение.
Я бы не хотел, чтобы инициативы, которые сейчас выдвигаются, преследовали цель как-то успокоить тех, кто выдвигает недоказанные обвинения в адрес весьма уважаемой всемирной Организации.
В.А.Никонов: Сергей Викторович, Д. Саймс произнес такую фразу, которая меня несколько даже смутила, что сейчас у Вас идут неформальные контакты с зарубежными партнерами.

Возможны ли сейчас вообще неформальные контакты на международном уровне, если все контакты – онлайн и все прекрасно понимают, что они не являются конфиденциальными? Как они могут быть неформальными?
Действительно, дипломатия в значительной степени – это обмен конфиденциальной информацией.
Сейчас это становится практически невозможным.
Это то же самое, что выйти на площадь с мегафоном и вести переговоры.
Даже если это будут какие-то закрытые каналы информации, ты никогда не знаешь, что выйдет с другой стороны.
С одной стороны, понятно, что что-то облегчается, можно осуществить больше международных контактов одновременно.
Мы наблюдаем их активизацию, в том числе в многостороннем онлайн-формате.
Ясно, что Вам теперь удается чаще высыпаться дома, чем в самолете.
Это, безусловно, большой плюс и для российской дипломатии тоже.
С другой стороны, не поговоришь душа в душу. Это, наверняка, накладывает отпечаток.

Что для Вас сейчас онлайн-дипломатия?
С.В.Лавров: Вячеслав Алексеевич, Вы сейчас перечислили практически всё, что сопряжено с нынешним периодом ведения дипломатических контактов.
Безусловно, это позволяет лучше осознать возможности современных технологий, учитывать, что они существуют и вполне пригодны для срочного общения, когда необходимо в экстренном порядке что-то передать партнерам или получить какую-ту информацию.
Вы абсолютно правы – может быть, их потому и называют неформальными, что они едва ли могут завершиться какой-то серьезной договоренностью, требующей более доверительных форм общения, прежде всего, имею в виду прямые контакты между дипломатами, в том числе т.н. встречи тет-а-тет.
Мы не будем обсуждать, наверное, серьезных секретов даже в реальной жизни, не будем плести каких-то заговоров.
Но порой информация, которая требует прояснения у партнера, не терпит публичности.
Для того, чтобы выработать правильную, отвечающую международно-правовым нормам линию по целому ряду проблем, иногда приходится обсуждать вещи, которые лучше не затрагивать в режиме онлайн.
Д.Саймс: Господин Министр, мне бы хотелось задать Вам недипломатический вопрос.
То, что Вы сегодня описали, Ваши впечатления и анализ международной ситуации, наверное, это то, что Вы уже давно чувствовали и думали.
Вы и Президент России В.В.Путин неоднократно говорили, что роль суверенных государств недооценивается.
Думаю, для Вас не было сюрпризом, что в мире нехватка ресурсов доброй воли и возможностей для международного сотрудничества, в том числе в критических ситуациях.
Я никогда не слышал от Вас больших похвал идеи либерального мирового порядка, который исходит из того, что демократии являются более совершенными, более гуманными и обладают какими-то особыми правами на международной арене.
Все это Вы неоднократно говорили, и многое из этого мы все увидели за последние недели.
Но были ли у Вас какие-то сюрпризы? Вы увидели что-то такое, что Вас поразило и, может быть, в какой-то мере снова показывает, что ситуация не просто плохая, а еще хуже, чем Вы думали? Может быть, какие-то новые возможности?
С.В.Лавров: Спасибо большое, Дмитрий.
Вы абсолютно правы.
Я не хочу быть несамокритичным, но сейчас, по большому счету, мы видим, что те идеалы и идеи, которые мы продвигали до вспышки инфекции коронавируса, становятся все более востребованными.
Не то чтобы мы подвергали критике сам принцип демократии.
Вы совершенно правильно сказали, что классическая система либеральной демократии, либеральной идеологии, неолиберальных подходов, которые предполагают абсолютизацию всего того, что является желанием, достоянием личности, себя серьезно исчерпала в условиях, когда взаимозависимость, взаимосвязанность современного мира разрушила границы, в том числе и для таких угроз, как терроризм, наркотрафик, организованная преступность, а теперь еще и заразные болезни (инфекционные и неинфекционные заболевания давно уже являются предметом озабоченности ВОЗ и всех нас).
Мы обращали внимание на то, что при необходимости объединять усилия в борьбе с общими угрозами нельзя недооценивать и тем более умалять роль суверенных государств.
При этом со стороны наднациональных бюрократических структур наблюдались попытки подмять под себя суверенные государства.
Они (сегодня я уже об этом упоминал) достаточно давно, задолго до пандемии, привели к серьезным противоречиям внутри ЕС и являются предметом целого ряда дискуссий, в том числе дискуссии, начатой по инициативе Президента Франции Э. Макрона, о том, как жить дальше, что такое Европа, как она будет развиваться.
Вы знаете про идеи концентрических кругов.
Я согласен с тем, что Вы сказали.
При всех различиях в демократических странах даже наши американские коллеги в свое время пытались категоризировать государства по их отношению к демократии: либеральные демократии, менее либеральные демократии, авторитарные демократии и недемократические авторитарные режимы.
Что-то подобное излагалось в свое время. Демократия все-таки – это достаточно широкий термин, который охватывает многие государственные системы, в том числе и те, которые ряд политологов предпочитают называть авторитарными или имеющими признаки авторитаризма.
В свое время М.Олбрайт, с которой мне довелось работать и в ООН, и когда она стала Государственным секретарем США, выдвинула инициативу – альянс демократических государств.
Она до сих пор в каком-то виде продолжает реализовываться.
США определили для себя критерии и, по сути дела, в одиночку набирали в этот альянс желающих из списка тех, кого они включили в годные кандидаты для того, чтобы получить титул члена.
На самом деле, это, конечно же, была попытка подорвать авторитет многосторонних, универсальных организаций, прежде всего, ооноцентричную систему.
ООН – это структура с уникальной легитимностью, практически универсальным членством.
Ее Устав и принципы в полной мере сохраняют свою актуальность.
Не будет лишним упомянуть это в тот день, когда начались конкретные переговоры по Уставу Организации, который затем был подписан в Сан-Франциско.
В октябре мы будем отмечать 75-летие начала полноценного функционирования ООН.
Сейчас мы наблюдаем ещё одну очень интересную тенденцию, связанную с многосторонними структурами.
В прошлом году Франция и Великобритания выдвинули идею создания альянса мультилатералистов или многосторонников, который был провозглашен двумя странами и в который пригласили определенных участников с тем, чтобы обеспечивать миропорядок, основанный на правилах.
Внятного ответа не получили.
Но, судя по тому, кто привлекается к продвижению мультилатерализма в интересах сохранения порядка, основанного на правилах, можно сделать некоторые выводы.
Когда Франция и Великобритания выдвигали эту инициативу, они заявили, что ключевую роль в реализации инициативы мультилатерализма будут играть европейские институты, а сам Евросоюз является краеугольным камнем многосторонней системы, то есть того самого мультилатерализма.
На этой философии уже образуются определенные секторальные объединения, альянсы.
Был принят Парижский призыв к доверию и безопасности в киберпространстве.
В нем участвуют шестьдесят с небольшим государств.
Это сделано на фоне наших настойчивых усилий по продвижению темы кибербезопасности в универсальном формате, а не в узком кругу единомышленников.
В ООН идет работа, в которой участвуют все государства-члены этой Организации, над выработкой правил ответственного поведения в киберпространстве. Франция, Германия, кто угодно имеют полное право участвовать в этой работе.
Но, тем не менее, создается отдельный механизм по проблемам доверия и безопасности в киберпространстве.
Параллельно с ооновскими структурами также провозглашен Призыв к действиям по укреплению соблюдения норм международного гуманитарного права, в котором участвуют сорок с небольшим стран.

Но разве международное гуманитарное право не опирается на универсальные конвенции, в которых участвуют все государства-члены ООН? Зачем создавать параллельную структуру? Третий пример – международное партнерство в поддержку свободы информации. Это была инициатива Репортеров без границ.
Сейчас в нее по инициативе Франции включили 30 государств.
Остальные что, не хотят работать в поддержку свободы информации? Напомню, что еще в начале 90-х годов, в последний год существования СССР, СБСЕ начал принимать серию документов, которые требовали от каждой страны-участницы обеспечивать полный доступ к информации для своих журналистов и для всего населения.
Сейчас Russia Today и Sputnik не пускают в Елисейский дворец, пытаются штрафовать в Великобритании, притесняют в других странах.
В Эстонии Sputnik просто закрыли под угрозой уголовного преследования.
Конечно, мы все хотим, чтобы были обеспечены доступ к информации и свобода информации, но почему-то наши западные коллеги предпочитают делать это в своем узком кругу и не хотят, чтобы мы обсуждали те же самые принципы, которые их интересуют, в универсальном формате.
Проблема серьезная.
Это и отличие миропорядка, основанного на правилах от универсальных международно-правовых инструментов, и попытка создавать квазиструктуры за пределами универсальных организаций, за пределами ООН. Как только по той или иной теме в рамках универсальных переговоров наши западные партнеры наталкиваются на необходимость искать компромиссы, консенсусы, их это не устраивает.
Они хотят, чтобы их подходы, оценки доминировали и воспринимались как мультилатеральные, многосторонние, универсально применимые.

Но это подмена понятий.
В.А.Никонов: Но согласитесь, что если раньше все эти задачи решались с помощью традиционных евроатлантических структур, НАТО, ЕС, то сейчас они начинают выходить из этого формата и, на мой взгляд, это свидетельствует о кризисе того, что они называют либеральным мировым порядком, который, на мой взгляд, никогда не был либеральным, поскольку был однополярным, никогда не был мировым, потому что он был ориентирован на один лагерь или страну, и не являлся порядком, потому что это был мир глобального хаоса.
Сейчас обратите внимание, покажут цифры – страны, которые в наибольшей степени подверглись удару коронавируса, и с точки зрения распространения инфекции, и с точки зрения количества погибших – это США, Испания, Италия, Франция, Великобритания, Турция, т.е. страны НАТО.
Многие заговорили сейчас, что и это является определённым отражением того, что (тенденция, однако) это тоже отражение кризиса, в том числе вот этого либерального порядка.
С другой стороны, есть Китай, есть Восточноазиатские страны, которые весьма успешно борются с коронавирусом, и уже заговорили о том, что ещё больше происходит смещение центра тяжести из Евроатлантики в Тихий океан, в Восточную Азию, перемещение центров силы туда отсюда, американо-китайской конфронтации.
Вот эти вот глобальные сдвиги, очевидно, происходят, потому что пандемия как землетрясение, которое сметает очень многие шаткие структуры, в том числе и те, которые ассоциировались с либеральным мировым порядком.
Вот эта глобальная тенденция действительно может привести к серьёзному изменению соотношения сил в современном мире, учитывая то, что и экономические последствия пандемии тоже наиболее сильно проявляются на Западе.
С.В.Лавров: Я с этим полностью согласен.
Я не хочу, конечно, злорадствовать по поводу того, что учителя демократии испытывают сложности.
Наоборот, мы солидарны со всеми, кто сейчас принял на себя самый тяжёлый удар коронавируса, оказываем по мере своих возможностей помощь, в том числе, на основе взаимности.
Но в целом, если анализировать способности государств противостоять данной угрозе – да, конечно же эта статистика достаточно убедительна.
Отмечу, что и среди стран, демократический базис которых никем из наших западных друзей сомнению не подвергаются, также наиболее эффективно действуют режимы, правительства, которые не относятся к числу пионеров и идеалов либерализма.
Я имею в виду азиатские страны: Южную Корею, Японию, Сингапур – страны с достаточно сильной государственной вертикалью, хотя их никто не лишает звания демократий.
Что касается либерального порядка, и того насколько он действительно является верным, соответствующим провозглашённому идеалу все для человека, все ради прав человека.
Задолго до нынешних событий мы имели возможность убедиться, что либеральные государства, страны которые исповедуют либеральный миропорядок, в случаях, когда речь идёт об их жизненно важных, узкокорыстных интересах, могут действовать весьма и весьма нелиберально.
Вспомните как эти либералы бомбили бывшую Югославию, как они бомбили Ирак под абсолютно ложным предлогом, за что потом извинялся Т. Блэр, когда признал, что не было никакого оружия массового уничтожения.
Ну и, конечно, то, что произошло с Ливией, то, что сейчас США пытаются делать с Венесуэлой – это отнюдь не либеральные методы, заточенные на то, чтобы главным критерием было благополучие человека.
Печально ещё и то, что некоторые неолиберальные страны сейчас пытаются в рамках пандемии, в ситуации когда нужно прежде всего спасать людей, обеспечивать их необходимыми лекарствами, продовольствием, проводить мероприятия, которые требуются с точки зрения санитарных условий, пытаются и здесь внедрять геополитику.

И ситуацию с помощью, которую Россия оказывает Италии по прямой просьбе премьер-министра, мы все хорошо знаем.
Не унимаются некоторые итальянские СМИ, пытаясь представить это как чуть ли не военное вторжение на территорию Североатлантического союза.
По разным источникам мы знаем ещё один интересный пример: целому ряду стран Европы, в том числе ЕС и НАТО, которые были бы не прочь пойти по пути итальянского опыта и обратиться к нам за определёнными видами помощи, в которых у нас действительно есть хорошие сравнительные преимущества, просто не разрешают этого делать старшие товарищи.
Ещё один случай.
Не поверил в то, что это могло случиться, но я сам видел оригиналы документов, о которых идёт речь.
Великий футбольный клуб Европы, один из грандов европейского и мирового футбола обратился к своим знакомым в Российской Федерации, к неправительственному фонду, который занимается благотворительностью и, в том числе во время пандемии, наладил закупки и распространение оборудования, препаратов, необходимых для противодействия коронавирусу.
Этот футбольный клуб с мировым, повторю ещё раз, именем просто написал письмо в этот фонд, попросив рассмотреть возможность выделения каких-то элементарных вещей, по-моему, даже за деньги, но это совсем неважно.
Когда футбольный клуб получил позитивный ответ из российского неправительственного фонда, он вдруг неожиданно прислал ещё одно письмо, где прямо сказал: Я извиняюсь, но по непонятного рода причинам такая сделка не получается, нам не разрешили это сделать.
Когда либерализм проявляется в такого рода вещах, то, наверное, он сам себя дискредитирует лучше, чем любые критики.
Но, повторю ещё раз, надеюсь, что, когда мы выйдем из этой ситуации, страны будут делать выводы, избиратели будут делать выводы.
Думать об этом нужно уже сейчас.
Мы должны будем прийти к ситуации, когда многополярность уже перестаёт быть лозунгом, реализуется и воплощается в конкретные дела на наших глазах, важно насыщать её правильным содержанием.
Уже невозможно уйти от факта, что крупных держав, крупных центров мирового роста, мирового влияния гораздо больше, чем одна, две или три.
Нужно из этого исходить и готовиться к тому, что всё равно придется искать консенсус, работать на основе тех принципов, которые заложены в Уставе ООН и до сих пор доказывают свою актуальность.
На это и нацелено предложение Президента В.В.Путина, которое он выдвинул в январе этого года, о том, чтобы подготовить саммит постоянных членов СБ ООН, и лидеры этой пятёрки осознали и реализовали свою особую ответственность, возложенную Уставом ООН, за поддержание международного мира и безопасности.
И конечно, разговор на таком саммите должен идти (мы об этом сейчас уже договариваемся с нашими коллегами) о самом широком подходе к обеспечению стратегической стабильности, глобальной безопасности во всех без исключения измерениях.
Надеюсь, что такой саммит состоится в этом году и будет полезен для всего мирового сообщества.
М.С.Ким: Позвольте уточнить, это будет очная встреча лидеров?
С.В.Лавров: Да, речь идёт об очной встрече лидеров.
Сейчас, в дополнение к этой инициативе, которая была выдвинута безотносительно коронавируса, обсуждается возможность онлайн контакта в формате видеоконференции для того, чтобы лидеры пятёрки могли произнести свои подходы по коронавирусу в дополнение к тому, что уже было сказано двадцаткой и ГА ООН.
Это было предложение Президента Франции, мы с ним согласились, как и остальные участники пятёрки.
Сейчас согласовывается дата и то коммюнике, которое мы хотели бы выпустить по итогам такого разговора.
Но это отдельно от предложения Президента В.В.Путина, которое касается не какой-то узкой, конкретной проблемы, пусть и достаточно острой как коронавирус, а необходимости провести разговор глаза в глаза о том, как мы дальше будем выстраивать отношения в современном мире в интересах всех без исключения государств на основе международного права.
И та роль, которая в Уставе ООН возложена на постоянных членов СБ ООН, конечно же, требует от них проявить инициативу и ответственность.
В этом и заключается суть инициативы Президента В.В.Путина.
Д.Саймс: Господин Министр, Вы упомянули поиски международного консенсуса.
В какой-то мере вся концепция ООН была построена на идее, что такой консенсус в принципе возможен.
А возможен ли он? Я недавно был на одном заседании в Вашингтоне.
По условиям этого заседания я не могу сказать кто его проводил, но это был человек на Вашем уровне.
Заседание было достаточно серьезным.
У меня была возможность спросить этого человека, когда он озвучил идею, что Китай и Россия в этой ситуации ведут себя каким-то ненадлежащим образом, представляющим проблемы для США. Просил его сказать конкретно, что делает Пекин и что Москва, что не устраивало бы Вашингтон.
По поводу Китая он дал, с моей точки зрения, достаточно вразумительный ответ.

Не говорю, что он Вас бы убедил, но было понятно, что человек имеет в виду.

В отношении России было сказано предельно мало. В основном, что возможно она снова вмешается в американские выборы, по принципу, чего еще ждать от России.
В чем же все-таки основные претензии к США к России? Как мне кажется, я получил достаточно честный ответ.
Дело не в Украине, не в разногласиях по Сирии, не в каких-то конкретных спорах по нефти, не в Венесуэле.
Не хочу сказать, что все эти проблемы несерьезные, нереальные, но все же они в основном раздражители.
Основная проблема, и Вы об этом неоднократно говорили в несколько другом контексте, Россия в последние годы после того, как Президентом стал В.В.Путин, решила играть независимую роль на международной арене.
Российское определение независимой роли означало, что страна не будет идти в фарватере внешней политики США, ЕС и будет активно заниматься поисками нового мирового порядка.
Вы сегодня об этом фактически говорили.
Когда Вы смотрите на то, что было до Первой мировой войны, было тоже много конкретных противоречий.
Но в основном это был спор о месте в мире и о том, кто этот мир определяет.
В первую очередь спор между Германией и Великобританией.
Не думаете ли Вы, что у нас и сегодня есть такие фундаментальные противоречия, которые по-разному проявляются в разных местах.
Решение России быть крупным мировым игроком, который не позволит другим формулировать правила игры, лежит в корне того, с чем мы сталкиваемся.
Не хочу сказать, что это приведет к новой мировой войне.
Совершенно другая ситуация, другой мир и опасности.
Но не кажется ли Вам, что нам надо забыть на какое-то время о мировом консенсусе и заниматься тем, чтобы отстаивать свои суверенные интересы, регулируя при этом противоречия, не надеясь их устранить?
С.В. Лавров: Если говорить о том, что Россия хочет не позволять другим формировать правила игры в одиночку, то да, она не хочет, чтобы правила игры формировались кем-то одним или двумя.
Если такая претензия высказывается в наш адрес, то, я считаю, это высокая оценка нашей внешней политики.
Если, как Вы сказали, французы, американцы, англичане не довольны тем, что мы хотим, чтобы правила игры опирались на консенсус, то да, это ровно то, чего мы хотим.
Наверное, это то, как Вы признаете, сейчас едва ли легко достижимо.
Но снимать эту задачу с повестки дня ни в коем случае нельзя.
Иначе те, кто сейчас определяют, формулируют правила игры и считают, что других слушать не обязательно, укрепятся в этом мнении.
Этого не произойдет, потому что это уже невозможно: им противостоят те, кто имеет все возможности отстаивать свои права на участие в определении мировой повестки дня.
Вы сказали относительно главного, что раздражает наших западных партнёров.
Это не какой-то конкретный кризис, конфликт, ситуация на мировых рынках, а стремление проводить независимую политику, которую наши западные коллеги обнаружили после того, как В.В. Путин стал Президентом Российской Федерации.
Об этом многократно говорил сам В.В. Путин.
Напоминал он и о том, как исчезновение СССР воспринималось в качестве конца истории.
Было решено, что новая Россия, как и все окружающее ее геополитическое пространство - новые независимые страны, уже в кармане у западных либералов, о которых мы только что упомянули.
Многие западные политологи, включая Вас, Дмитрий, также говорили, что стремление России стать равноправной (подчеркну это слово) частью западного мира было недооценено.

Очень ценим Ваш анализ.
Но когда все попытки разговаривать и договариваться по-хорошему были восприняты как слабость, тогда в нашем общественном мнении, в нашем народе появился спрос на такого человека как В.В. Путин.
И он этот спрос в полной мере оправдал и продолжает оправдывать.
Вы упомянули, что их раздражает нежелание России идти в фарватере США или ЕС.
Говоря этими образами, упомяну, что в океане гораздо больше фарватеров, гораздо больше солидных, мощных судов, которые оставляют за кормой очень сильный след.
В этот след стремятся различные страны.
Но хочу особо подчеркнуть, мы не считаем идеальной модель, состоящую из многочисленных фарватеров, которые бороздят мировой океан в самых разных направлениях, пересекаясь друг с другом, сталкиваясь.
Потому что тогда те, кто пойдет в фарватере того или иного лайнера, будут под угрозой столкновения.
А мы хотим гармонизировать интересы.
Да, они проявляются сегодня, я бы сказал, достаточно агрессивно.
Очень непросто их приводить к общему знаменателю.
Это будет очень длительный процесс.
Не зря мы всегда подчеркиваем, что формирование многополярного мира – объективный процесс, но продолжительный.
Это будет целая эпоха в истории развития человечества.
Едва ли мы сможем завершить этот процесс, оформление которого по большому счету еще не началось.
Необходимо не только думать, но и настаивать, вносить конкретные предложения о том, как обустраивать мир, как быть готовыми к тому, что сегодня мы должны вырабатывать новые правила, опираясь на суверенное равенство государств, уважение друг друга, невмешательство во внутренние дела - то, о чем записано в Уставе ООН.
Хотел бы ошибаться, но если наши западные партнеры подписывались под этими принципами Устава, исходя из того, что сохранится пятисотлетнее с лишним доминирование западных норм, правил в практической организации жизни общества, тогда они были неискренни.
Надеюсь, что это не так и что отцы-основатели верили в то, что они писали и подписывали.
Насчет обвинений.
Даже не буду сейчас перечислять аргументы по Украине, Сирии, Венесуэле, нефти. Многократно об этом говорили.
Если есть какой-то конкретный интерес к той или иной ситуации, я готов на это ответить.

Скажу лишь о том, что насчет вмешательства в выборы наши американские партнёры, я считаю, проявляют несостоятельность.
С самого начала, когда еще в ходе предвыборной кампании 2016 г. Администрация Б. Обамы стала выступать с такими обвинениями в наш адрес, мы им предложили задействовать целых три доверительных, закрытых канала, существующих между Москвой и Вашингтоном для прояснения тех или иных ситуаций, которые могут привести к непреднамеренным инцидентам.

По этим каналам направили американской стороне наши предложения, высказали свои озабоченности, сказали, что будем готовы ответить на все их озабоченности.
Не последовало никакой реакции.
И когда в 2017 г., и позже нас продолжали (как продолжают и сейчас) обвинять во вмешательстве в выборы 2016 г., мы внесли инициативу честно опубликовать коммуникации, к которым прибегали по этим закрытым каналам, тщетно предлагая дать профессиональные и серьезные ответы на любые озабоченности.
Нам сказали, что США не хотят публиковать эту переписку.
Буквально на днях я разговаривал в очередной раз с Госсекретарем США М. Помпео в развитие весьма интенсивных телефонных контактов между Президентом США Д. Трампом и Президентом России В.В.Путиным, которые говорили о коронавирусе, положении на рынках нефти и о том, что важно возобновлять и по-новому, по-серьезному, наш диалог по всем проблемам стратегической стабильности.
Среди прочего я напомнил М. Помпео не только о том, что мы ожидаем конкретных инициатив американских коллег по срокам возобновления диалога по стратегической стабильности, но и о том, что на столе переговоров лежит еще одно наше предложение о возобновлении работы двусторонней группы по кибербезопасности, в рамках которой мы будем готовы на взаимной основе ставить любые вопросы, отвечать на любые озабоченности.


Я прямо сказал, что мы предвидим и уже ощущаем новую волну обвинений в том, что мы будем вмешиваться и в нынешнюю предвыборную кампанию, поэтому давайте создадим механизм, который будет уполномочен президентами рассматривать любые вопросы, вызывающие тревогу у той или иной стороны.
Эти предложения остаются на столе.
Надеюсь, что все-таки за этой русофобской пандемией, которая сейчас опять нарастает (и Д. Саймс об этом упомянул в начале нашей передачи), данное предложение будет рассмотрено профессионалами, а не политиканами.

В.А.Никонов: Я думаю, американские отцы-основатели были очень искренними людьми, просто большинство из них были рабовладельцами.
Вопрос об Украине.
Да, это один из раздражающих моментов, но он всегда будет всплывать в российско-американских отношениях.
Объявлена министерская онлайн-встреча в нормандском формате на следующей неделе.
Как выполняются решения Парижского саммита, о чем пойдет речь в первую очередь? На Украине очень серьезные, на мой взгляд, изменения: М. Саакашвили получил предложение стать вице-премьером по реформам.
Надо сказать, трагедия Украины в том, что на фоне нынешней украинской команды он, действительно, выглядит как гигант мысли, несмотря на все свои провалы, на то, что он является профессиональным лузером.
Насколько изменилась украинская позиция, дипломатия со сменой власти? Прошел уже год президентства В.А.Зеленского.
Насколько изменился стиль, содержание украинской дипломатии? Можно ли сейчас о чем-то договариваться с Киевом?
С.В.Лавров: Мы действительно запланировали на следующую неделю проведение видеоконференции министров иностранных дел нормандского формата.
Когда в Париже собирались лидеры четырех стран в декабре прошлого года, они условились, что внешнеполитические советники и министры иностранных дел будут приглядывать и контролировать выполнение тех договоренностей, которые были достигнуты в Париже.
Из этих договоренностей выполнена одна, и то в достаточно скромных масштабах: состоялся обмен удерживаемыми лицами.
Менее трех десятков человек были обменены между Киевом с одной стороны, Донецком и Луганском – с другой.
Всё остальное, что обсуждалось в Париже, к огромному нашему сожалению, не выполнено, и не по вине или в силу отсутствия доброй воли со стороны Донецка и Луганска.
Что имеется в виду? Главный вопрос – это, конечно, безопасность для жизни людей, прекращение обстрелов, насилия.
Президент Украины В.А.Зеленский неоднократно говорил, что это для него самое главное – спасти граждан Украины, их жизни.
Сейчас наши коллеги из Германии, Франции, США, ОБСЕ периодически взывают к нам, чтобы мы повлияли на ополченцев и добились сокращения или прекращения любых нарушений перемирия, режима прекращения огня.
Для того чтобы сделать это гарантированно, есть простой способ – обеспечить разведение сил и средств. Мы видим поступающую сейчас статистику о нарушениях режима прекращения огня. Ее предоставляет ОБСЕ.
Эта статистика отнюдь не подтверждает заявления о том, что нарушения инициируются только Донецком и Луганском, а украинские военнослужащие просто являются невинными жертвами.
Это совсем не так, всё совсем наоборот.

Но, еще раз подчеркну: для того, чтобы снять подобного рода угрозы, необходимо развести силы и средства.
Договоренность о том, чтобы начать это делать, причем по всей линии соприкосновения, была первой в проекте документа, согласованного внешнеполитическими советниками и министерствами иностранных дел стран нормандского формата к Парижскому саммиту.

Когда этот документ был положен на стол переговоров в Париже, Президент Украины В.А. Зеленский сказал, что не может, будучи ответственным человеком, подписаться под необходимостью обеспечить разведение сил и средств по всей линии соприкосновения.
Германия и Франция через своих лидеров выразили недоумение, но В.А. Зеленский был непоколебим.
Единственное, на что он мог пойти, – это договоренность о том, чтобы в рамках Контактной группы согласовать три дополнительных участка, на которых силы и средства будут разведены.
За неимением лучшего это было согласовано.
Всё должно было быть сделано максимум до конца марта, но до сих пор этого не произошло, потому что украинская сторона на каждом заседании Контактной группы капризничает и выдвигает все новые аргументы, которые использует как предлог для того, чтобы отказываться согласовывать участки разведения.
То же самое проявляется при обсуждении еще одного пункта парижских договоренностей в Контактной группе. В нем говорится о том, что нужно серьезно заняться разминированием и проблемами экономического восстановления.
Но мы наблюдаем полный саботаж в политической части парижских договоренностей, где Президент В. А. Зеленский взял на себя обязательства наконец добиться включения формулы Штайнмайера в законодательство Украины, и второе – приступить к обсуждению всех правовых аспектов обеспечения особого политического статуса Донбасса на постоянной основе в украинском законодательстве.

Никакого разговора на эти темы украинская сторона вести не хочет.
Более того, договорились, что к следующему саммиту надо выполнить все, что согласовано в Париже, и одновременно согласовать итоговый документ будущего берлинского мероприятия в верхах, на котором наши германские коллеги очень хотели бы главное внимание уделить обсуждению темы выборов в Донбассе.
Совсем недавно мы слышали заявление Президента В. А. Зеленского, который сказал, что никаких выборов не будет до тех пор, пока т. н. мифические наемники не будут выведены из восточной части Украины, пока украинские власти не возьмут под свой контроль всю протяженность границы с Российской Федерацией, и только потом можно будет говорить о выборах.

Схожую идею в свое время высказывал и П.А. Порошенко, так что в этом смысле мало что поменялось.
Президент России В. В. Путин не раз реагировал на подобного рода попытки поставить с ног на голову всё то, о чем говорится в Минских соглашениях.
Желание ввести туда оккупационные войска ООН мы тоже не раз комментировали.
С сожалением вынужден констатировать: что при всей нашей убежденности, что Президент В. А. Зеленский искренне хочет мира, как он и говорил во время предвыборной кампании, мы пока не видим, чтобы ему позволяли двигаться в направлении добросовестного, честного выполнения Минского комплекса мер от февраля 2015 г.
Это прискорбно.
На виртуальной встрече министров иностранных дел мы обязательно об этом будем вести речь.
Нас особенно тревожит, что на Украине не очень компетентные люди начинают заниматься выполнением Минских договоренностей.
Там есть вице-премьер, он же министр по вопросам т.н. временно оккупированных территорий, который начинает делать заявления по содержанию подходов Киева к урегулированию в Донбассе, отвергая с порога идею, поддержанную главой Офиса Президента В.А. Зеленского А.Б. Ермаком на переговорах с заместителем руководителя Администрации Президента России Д. Н. Козаком.
Я имею в виду идею создания Консультативного совета из представителей гражданского общества Киева и Донбасса, чтобы они с участием общественников из России, Германии и Франции помогали создавать правильную атмосферу для выполнения Минских договоренностей.
Под этим, повторю, подписался А. Б. Ермак, но затем те самые упомянутые мною силы, которые не хотят позволять украинскому руководству выполнять Минские договоренности, устроили скандал, и сейчас все это подвергается большому сомнению.
То есть опять украинские переговорщики, как мы говорим, отползают от договоренностей.
Но вице-премьер А. Ю. Резников, который отвечает за т. н. оккупированные территории, заявил, что Минские договоренности – это не какой-то международно-правовой документ, а, в лучшем случае, некие политические соглашения, и к ним так и надо относиться.

То есть это все не священная корова и отнюдь не истина в последней инстанции.
Хорошо бы, чтобы те, кто владеет внешнеполитическими знаниями объяснили, что Минские договоренности были одобрены СБ ООН, и тем самым обрели международно-правовую силу.
В качестве таковых они должны выполняться. Я предвижу достаточно, наверное, важный разговор на уровне министров, потому что обо всём этом мы говорили многократно Германии и Франции.
Просили их взять на себя обязанность все-таки побуждать украинские власти к честной и конструктивной работе, но какого-то результата, откровенно говоря, не ожидаю от этой видеоконференции, кроме того, что украинские коллеги наверняка опять будут говорить давайте скорее собираться в Берлине.

Им важно демонстрировать то, что они встречаются в нормандском формате, и одновременно как можно меньше внимания уделять Контактной группе, где у них есть возможность напрямую решать вопросы с Донецком и Луганском.
Они хотят всячески от этого уходить. И сделать так, чтобы нормандский формат стал единственным каналом разговора по Минским договоренностям.
Они считают, что в рамках этого нормандского формата есть Россия в качестве страны-агрессора, а Франция и Германия помогают Украине заставить Россию выполнить все то, что должна выполнять сама украинская сторона, подчеркну, в прямом диалоге с Донецком и Луганском.

Тяжелая ситуация.
Завершу одной фразой.
Мы никогда не будем договариваться о новом саммите, пока не будут честно, полноценно и добросовестно выполнены все те решения, которые принимались в Париже, а для их выполнения нет другого пути, кроме как вести себя правильно в Контактной группе и достигать договоренностей с Донецком и Луганском.
Мы вместе с ОБСЕ будем помогать.
М.С. Ким: Сергей Викторович, большое Вам спасибо за участие в нашей программе, за Ваш честный, откровенный и открытый разговор, за подробнейшие разъяснения того, в какой ситуации сегодня находится мировая дипломатия, здесь тоже вносит свои коррективы пандемия.

Выступление и ответы на вопросы Министра иностранных дел Российской Федерации С. В. Лаврова в рамках заседания круглого стола с участниками Клуба поддержки публичной дипломатии им. А. М. Горчакова в формате видеоконференции, Москва, 21 апреля 2020 года
Признателен Фонду поддержки публичной дипломатии им. А. М. Горчакова, пригласившему меня принять участие в дискуссии, которая, как я понимаю, открывает цикл лекций, которые Фонд будет проводить в режиме онлайн.
Жизнь заставляет искать креативные пути продолжения дискуссий о будущем человечества.
В этих нынешних условиях они, как никогда, актуальны.
Коронавирусная инфекция, которая стала серьезнейшим испытанием для всех государств, многих международных организаций, конечно же, должна побуждать нас к осмыслению происходящего в мире, а также к осмыслению того как дальше жить, куда двигаться, чтобы обеспечить мирное, безопасное и стабильное будущее всего человечества.
Уже давно стало понятно, и пандемия это подтвердила предельно обостренно, что мы живем в мире, который взаимозависим, взаимосвязан.

В условиях свободного перемещения людей, капиталов, услуг и товаров по всей планете, также свободно перемещаются и угрозы, среди которых нам хорошо стал уже известным терроризм, наркотрафик, другие формы организованной преступности, угроза распространения оружия массового уничтожения, а теперь еще и угроза пандемии, которая не знает границ, от которой невозможно отгородиться.

Понятно, что в таких условиях необходимы коллективные подходы к выстраиванию международных отношений.
Концепции и практики гегемонизма, доминирования абсолютно не уместны в XXI веке.
Мир уверенно движется по пути формирования новой, более справедливой и демократичной системы международных отношений, по пути формирования полицентричной архитектуры мироустройства.
Это происходит не искусственно, а путем естественного подъема целого ряда экономик, финансовых центров.
А вслед за экономическим и финансовым влиянием, конечно же, приходит влияние в сфере международной политики.
Такие процессы мы наблюдаем, прежде всего, в Азиатско-Тихоокеанском регионе (АТР), Латинской Америке, но также и в Африке, с развитием и освоением ресурсов которой многие связывают будущее человечества на очень длительный исторический период.
Страны, которые таким образом поднимаются сегодня, укрепляют свои национальные экономики, финансовые возможности, они, конечно же, проводят самостоятельную, национально ориентированную внешнюю политику.
И надо признать, что многие из них добиваются весьма позитивных, впечатляющих результатов.
Попытки затормозить этот процесс, которые мы наблюдаем, конечно же, обречены в историческом плане.
Понятно, что страны, которые почти половину тысячелетия заказывали музыку в международных делах, а сейчас видят новых достаточно серьезных и все более укрепляющихся конкурентов, хотят сохранить свои привилегированные позиции.
В ход идут различные инструменты не вполне, порой, чистоплотные.
Подчеркну еще раз, все равно исторически попытки затормозить объективный процесс формирования многополярной системы обречены.
Понимание этого проявляется в целом ряде случаев, в том числе, в том как сформировалась и как функционирует Группа двадцати, где представлены страны Группы семи и страны БРИКС, без взаимодействия которых, без достижения консенсуса между которыми, очень трудно решать любые мало-мальски серьезные проблемы в мировой экономике, мировых финансах и, по большому счету, в мировой политике.
На принципах консенсуса работают и другие объединения, в которых участвует Российская Федерация.
В частности, упомяну ШОС, интеграционные объединения на постсоветском пространстве – Евразийский экономический союз (ЕАЭС), ОДКБ, СНГ.
Я исхожу из того, что нынешняя кризисная ситуация, связанная с коронавирусной инфекцией, заставляет нас более серьезно и, наверное, более оперативно рассматривать те решения, которые по разным причинам международные игроки откладывали на потом.
В частности, имею в виду гуманитарные аспекты развития человечества.
Колоссальный ущерб населению целого ряда государств наносят односторонние и нелегитимные санкции, а также санкции, которые принимались в обход СБ ООН.
Прежде всего, имею в виду такие страны, как Иран, Сирия, КНДР, другие государства, которые стали объектом незаконных, односторонних санкций Запада.
Даже сейчас, когда они остро нуждаются в оборудовании, медикаментах, в средствах специальной защиты для борьбы с пандемией, они не могут этого получить, потому что западные страны, прежде всего, США категорически отказываются откликаться на предложения объявить гуманитарную паузу, сделать исключение из любых санкций для поставок товаров, необходимых для борьбы с пандемией.
Это все прискорбно.
Напомню, что соответствующий призыв сделал Генеральный секретарь ООН А. Гутерреш, с аналогичным призывом выступила Верховный комиссар ООН по правам человека М. Бачелет.
Президент Российской Федерации В. В. Путин на проходившем в режиме онлайн саммите Группы двадцати, выдвинул инициативу создания своего рода зеленых коридоров, которые были бы свободны от торговых войн и санкций, для того, чтобы поставлять в нуждающиеся страны медикаменты, продовольствие, соответствующее оборудование и технологии.
Перед тем как мы перейдем к интерактивной части нашего общения. Хотел бы напомнить один принципиальный, концептуальный вопрос, который мы заостряем в последнее время.

Я имею в виду, тенденцию в действиях наших западных партнеров к тому, чтобы пореже упоминать международное право, а то и вообще убрать это словосочетание из лексикона.
Вместо устоявшегося термина международное право они стараются использовать новую формулу порядок, основанный на правилах.
Мы видим, как это концепция обретает плоть и реализуется в практических действиях наших западных партнеров в том, что касается перенесения за пределы ООН, за рамки универсальных, многосторонних институтов тех вопросов, по которым Запад хочет отстаивать исключительно только свою точку зрения и не хочет договариваться.
Обратите внимание, как только в устоявшихся и общепризнанных механизмах появляется проблема, по которой Запад встречает сопротивление, он уже во многих случаях перестает искать консенсус, он просто выносит эту проблему и тему за рамки многосторонних структур.
Я имею в виду и то, что происходит в ОЗХО, и попытки голосованием менять консенсусные конвенциональные документы и многое другое.
Мы, конечно, будем отстаивать универсальные институты, которые являются ооноцентричными и всю систему международных связей, которая сложилась на базе Устава ООН.
Принципы, заложенные в этом Уставе, прежде всего, суверенное равенство государств, невмешательство во внутренние дела друг друга, мирное урегулирование споров, все они абсолютно сохраняют и даже повышают свое значение в современных условиях.
Мы в этом году отмечаем 75-летие Победы во Второй мировой войне и 75-летие образования ООН.
Я думаю, что это хороший повод для того, чтобы мы все сплотились и сконцентрировались на укреплении универсальных механизмов, не пытались бы создавать ущербные структуры, которые будут пытаться подменять многостороннюю дипломатию различными терминами, такими как порядок, основанный на правилах или сейчас изобретенное выражение союз в поддержку мультилатерализма, то есть в поддержку многосторонности.
Те, кто хочет поддерживать многосторонность, должны признать, что подлинная и единственно верная многосторонность воплощена в ООН, которая обладает уникальной легитимностью.
Поэтому поборники многосторонности должны приходить в ООН и там договариваться со всеми остальными государствами, а не пытаться вынести острые темы для того, чтобы договариваться по ним в узком кругу единомышленников, а всем остальным потом навязывать это как универсальное и абсолютно безальтернативное мнение. Вот что нас беспокоит.
Я очень признателен, что у нас есть сегодня возможность поговорить на эти темы.
Мы всегда стараемся слышать и учитывать в нашей работе те оценки, которые высказывают российские и зарубежные эксперты и политологи.

Спасибо большое за внимание.
Я готов к дальнейшей работе.
Вопрос: В связи с тем, что было в Ливии.
Уже давным-давно любой объективный человек признал, что именно благодаря помощи Российской Федерации получилось спасти не только легитимное правительство Сирии, но страну как таковую.
Помимо Сирии, в регионе есть еще одна горячая, тревожная точка - это Ливия.
Как Вы думаете, есть ли возможность, чтобы Россия стала инициатором подобной инициативы по конкретному, эффективному урегулированию ситуации в Ливии, создавая международную коалицию, допустим, с Египтом, с Италией, с другими странами, находящимися в этом регионе?
C.В. Лавров: Мы абсолютно открыты для того, чтобы наладить честное, сбалансированное взаимодействие по любому кризисному вопросу, включая взаимодействие по урегулированию конфликта в Ливии.
Вы знаете как этот конфликт начинался, когда западные наши коллеги - страны НАТО - грубейшим образом злоупотребили резолюцией СБ ООН.
Резолюция принималась в 2011 г. и предусматривала введение бесполетной зоны над Ливией, что подразумевало одну конкретную вещь, что эта резолюция и объясняла: авиация военно-воздушных сил полковника Каддафи не должна была подниматься в воздух.

Она и не поднимались.
И для того, чтобы обеспечивать режим бесполетной зоны, все заинтересованные страны были уполномочены Советом Безопасности для того, чтобы принимать все необходимые меры, чтобы ВВС Кадафи не летали.
Они и не летали, но Запад, я считаю, весьма грубо, беспардонно поднял авиацию НАТО и стал бомбить армию Каддафи на земле, по сути дела выступив на стороне экстремистов (а их там было большинство), которые взяли курс на свержение режима.
После этого Ливия превратилась в черную дыру.
В черную Африку, в Африку южнее Сахары и Сахаро-Сахельский район хлынули потоки контрабанды оружия, потоки боевиков, наркотиков.
Многие террористические проявления, которые с тех пор в Африке укрепились достаточно прочно, связаны именно с тем периодом.
А на север через Ливию хлынули потоки нелегальных мигрантов, от которых Европа до сих пор страдает и решает эту проблему достаточно сложно.
Что делать сейчас… Я это говорю не для того, чтобы мы постоянно возвращались к вопросу о том, кто виноват.
Вопрос что делать - не менее важен, и здесь у нас есть с итальянскими нашими коллегами, со многими другими европейскими странами и со странами региона достаточно хорошее понимание.
Понимание заключается в том, что военного решения у этого конфликта нет, что нужно договариваться, и Россия вместе с целым рядом других государств, включая Турцию, Египет, ОАЭ, Катар, предпринимает усилия для того, чтобы такой политический диалог запустить.
Напомню, что мы активно поддерживали деятельность специального представителя ООН по Ливийскому урегулированию, когда Гасан Саламе был на этом посту.
Мы старались оказывать содействие процессу и через собственные инициативы, когда мы поддержали Берлинский процесс, постарались помочь успеху Берлинской конференции, созвав вместе с нашими турецкими коллегами в Москве встречу главных протагонистов ливийского конфликта, имея в виду маршала Хафтара, Ф. Сараджа - главу Президентского совета и Правительства национального единства и А. Салеха - председателя парламента в Тобруке.


К сожалению, на этой встрече в Москве мы не смогли подписать никакого документа, но, тем не менее, движение в направлении выработки компромиссов, выработки консенсусов мы задали.
Мы сыграли решающую роль в том, чтобы убедить наших немецких коллег не игнорировать ливийские стороны при подготовке Берлинской конференции.
Они сначала вообще не хотели звать ни Сараджа, ни Хафтара, никого из ливийцев, и не хотели даже звать соседей Ливии.
Мы достаточно активно работали с Берлином, мы убедили их в том, что это было бы ошибкой.
Так на Берлинской конференции появились главные протагонисты – Ф. Сарадж и Х. Хафтар. Так там появились и соседи Ливии, включая наших египетских коллег.



И наш главный месседж, как сейчас принято говорить, в ходе Берлинский конференции заключался в том, что мы готовы поддержать любые решения, при понимании, что их поддержат Ф. Сарадж и Х. Хафтар.
К сожалению, прямого ответа в ходе берлинских дискуссий мы на этот вопрос не получили, поэтому мы высказались в поддержку тех идей, которые были сформулированы в Берлине, но конечно же сказали, что их нужно, прежде всего, не навязать, а убедить стороны согласиться с этими подходами.

К сожалению, в очередной раз были правы, потому что сейчас, в очередной раз буксует выполнение решений Берлинской конференции, боевые действия возобновились.
Мы выступаем с одной простой инициативой: давайте опять продолжать политический процесс. Г.
Саламе, который был активным, если не главным мотором Берлинского процесса, попросил освободить его от обязанностей Спецпредставителя Генерального секретаря.
Сейчас обязанности спецпредставителя ООН по Ливии исполняет американка С. Уильямс, она была заместительницей Г. Саламе.
Я считаю, что необходимо как можно скорее назначить постоянно действующего спецпредставителя, который, по нашему убеждению, должен быть из африканской страны, из страны, которая находится в общем регионе с Ливией.
Сейчас Европейский Союз решил помогать отслеживать соблюдение эмбарго на поставки вооружений в Ливию.
Это благородное дело, но все-таки не раз мы уже говорили нашим европейским друзьям за последние несколько месяцев - я и с Ж. Боррелем разговаривал, и с Х. Маасом, и Л. Ди Майо.

Мне кажется, что Евросоюз обязан прийти в Совет Безопасности и сказать: Совет Безопасности объявил оружейное эмбарго, его нужно выполнять.
Мы, Европейский Союз, хотим осуществить еще одну спецоперацию по контролю за соблюдением эмбарго. Она содержит в себе такие-то и такие-то компоненты.
Просим Совет Безопасности поддержать наш подход.

То обстоятельство, что Евросоюз всячески уклоняется от того, чтобы представить свои идеи в Совбезе ООН наводит, конечно, на вопросы о причинах такой позиции.
Надеюсь, что нам в самое ближайшее время эти причины раскроют.
Еще раз подчеркну, обобщая свое достаточно пространное заявление, что мы за то, чтобы создать площадку, на которой все внешние игроки будут убеждать ливийские стороны договариваться.
Попытки ставить то на один, то на другой лагерь мы наблюдали в прошлом.
С самого начала усилий ООН по ливийскому урегулированию мы поддерживали контакты буквально со всеми ливийскими сторонами.
Все они бывали в России, мы встречались с каждым из этих политических деятелей на различных многосторонних площадках и сейчас мы с удовлетворением отмечаем, что те наши партнеры, которые на начальных этапах пытались делать ставку на ту или иную ливийскую сторону, сейчас все таки понимают, что гораздо продуктивнее заставить их сесть за стол переговоров и договариваться.
Вот, собственно, что я считаю необходимым сейчас всем нам делать по ливийскому кризису.
Вопрос: Как Вы отметили, с начала 2020 г. мы наблюдаем на глобальном уровне ситуацию идеального шторма.
Как вы оцениваете влияние этих трендов, в целом, на страны ЕАЭС и в частности, на Казахстан и Россию, и что нам нужно совместно предпринимать по этому поводу?
С. В. Лавров: Убежден, что страны на постсоветском пространстве могут с наименьшими потерями пройти нынешние времена только вместе.
Так получилось, что кризис разразился в момент, когда мы должны были сделать, я убежден, что это еще произойдет, очень важные, новые качественные шаги в развитии евразийской интеграции, где у нас уже обеспечена свобода передвижения людей, товаров, услуг, капиталов, и где запланировано на следующих этапах дополнительное снятие остающихся барьеров, включая выход на единый энергетический рынок через пару лет.

Я думаю, что все эти планы полностью сохраняют свою силу – это было подтверждено на недавнем онлайн саммите стран-членов ЕАЭС.
Готовятся также встречи в онлайн режиме на уровне глав правительств, отраслевых министров.
Мое убеждение, нам нужно обязательно укреплять коллективные, многосторонние институты. Это касается и Евразийского банка развития и Евразийского фонда соответствующего, которые действуют, которые существуют и решают немало очень важных проблем для стран-членов.

Так что у меня здесь никаких откровений, которые стали бы сюрпризом, нет.
Кропотливая работа по укреплению совместных институтов.
И конечно же, нам нужно учитывать опыт других интеграционных объединений, которые начали работать гораздо раньше, чем ЕАЭС, имею в виду, прежде всего, ЕС.
Европейский Союз сейчас переживает, как и все мы, очень непростые времена, но этот кризис совпал с обострением дискуссий внутри ЕС об оптимальном соотношении между функционированием наднациональных органов и ответственностью национальных правительств.
Это очень важная проблема, мы видим, как остро она обсуждается между Брюсселем и целым рядом столиц, в том числе в связи с теми полномочиями, которыми должны обладать национальные правительства, теми полномочиями, которые будут или уже делегированы центральным, наднациональным структурам.
Конечно, мы это тоже обсуждаем в ЕАЭС.
Здесь надо всегда извлекать из кризиса какие-то уроки, которые будут полезны на будущее, и то, как эти вопросы будут решаться в ЕС, для нас будет весьма полезно, чтобы выбрать пути решения соответствующих задач внутри ЕАЭС.
Вопрос: Как Вы знаете, в Польше есть мнение, что это очень хорошо, что отношения между Россией и ЕС плохие.
Считаете ли Вы, что во время кризиса после пандемии, эти отношения, прежде всего экономические, нормализуются? Если да, будут ли польские власти пытаться замедлить такую нормализацию? Или Варшава в такой ситуации решит, что экономика важнее политики?
С. В. Лавров: Спасибо, очень интересный вопрос.
Вы сказали, что в Польше есть люди, которые считают, что это хорошо, когда между Россией и ЕС плохие отношения.
Могу Вас уверить, что в России есть люди, которые радуются тому, что отношения между Польшей и ЕС тоже не очень хорошие.
Если мы будем всегда искать вещи, которые можно использовать для злорадства, тогда мы будем заниматься не политикой, а политиканством и удовлетворением собственных или чьих-то амбиций.
Прекрасно помню времена, когда я пришел на должность министра иностранных дел.
У нас с Польшей всегда были непростые исторические отношения, но в тот период у нас с ней, наверное, было столько механизмов для сотрудничества, сколько едва ли у нас есть с какой-либо другой европейской страной.
У нас был Комитет по стратегии развития российско-польского сотрудничества, который возглавляли министры иностранных дел с участием заместителей министров экономики, финансов, торговли, культуры.
Была группа по сложным вопросам, где историки собирались и честно обсуждали печальные или наоборот неплохие страницы прошлого польского и российского народов.
Более того, какие-то ростки этих отношений сохраняются до сих пор.
Не так давно, уже точно после 2014 года, был выпущен российско-польский учебник по периоду столетней давности, но тем не менее.
Там был целый ряд совместных статей.
По тем статьям, где оценки расходились, были опубликованы два мнения - польское и российское.
Это гораздо лучше, чем обвинять друг друга через микрофоны и не иметь возможности общаться.
У нас была совместная награда министров иностранных дел России и Польши для деятелей культуры.
Помню, вместе с Министром иностранных дел Польши Р. Сикорским мы награждали Б. Брыльску и В. Ерофеева.
Это было в Варшаве.
Была очень теплая церемония.
Много, что было полезного.
Все это сейчас заморожено, в том числе и режим безвизового передвижения между Калининградской областью и соседними воеводствами Польши.
Я считаю, это печальным фактом.
Если уж все мы (а польское руководство, по-моему, тоже за это выступает) поддерживаем контакты между людьми, открытость обществ, то как можно закрывать безвизовое передвижение? Там ссылаются на то, что оно было во многом связано с коммерческими интересами: кто-то покупал где-то подешевле, продавал у себя потом подороже.
Но люди все равно общались.
Насчет того, как нам выходить из этой ситуации, Евросоюз - мы видим это и слышим, об этом заявляется публично - все больше приближается к моменту, когда надо будет решать пересматривать пять принципов, которые Ф. Могерини изобрела для отношений с Россией, или оставить их как есть.

Я знаю, что Польша выступает за их сохранение.
Многие другие страны тоже высказываются в пользу того, чтобы не делать никаких подвижек.
Целый ряд других членов ЕС считает, что нужно все-таки посмотреть на эту ситуацию открытыми глазами, прежде всего, исходя из интересов народов Евросоюза, экономики стран ЕС.
Мы будем готовы разговаривать с Европейским союзом при любых обстоятельствах.
Собственно, делаем это и сейчас.
Просто пять принципов используются некоторыми странами для того, чтобы блокировать возобновление работы секторальных диалогов, которых у нас было более двадцати: энергетика, культура, права человека, транспорт, здравоохранение, финансы.
У нас было два ежегодных саммита.
Был Постоянный совет партнерства (существует сейчас формально), в рамках которого должны были рассматриваться оценки выполнения договоренностей по всему фронту отношений.
Все это сейчас заморожено.
Нас сейчас обвиняют, в том числе польские коллеги, что Россия пытается подорвать авторитет ЕС и вместо того, чтобы разговаривать с Брюсселем, разговаривает со столицами стран-членов - Римом, Парижем, Будапештом.
Это не то чтобы наш злой умысел, так сложились обстоятельства.
Если Брюссель заморозил все каналы, а столицы стран-членов выступают за развитие двусторонних отношений, то, конечно, мы будем откликаться.
Очень надеюсь, что с нашими польскими соседями и, не побоюсь этого слова, друзьями (у меня много друзей в Польше) мы тоже преодолеем нынешний период, и попытки искусственно создавать поводы для разъединения наших народов не возобладают.
Уверяю Вас, что в нас вы найдете самый позитивный отклик на любые предложения, которые будут деидеологизированы и будут опираться на сегодняшний коренной интерес граждан Польши и России.
Вопрос: Как Вы знаете, в США уже несколько месяцев ведутся дебаты о возможном выходе из Договора по открытому небу (ДОН).
Предполагается, что может быть уже в сентябре последует официальное заявление со стороны США.
Как Вы считаете, готова ли Россия остаться участником Договора в случае выхода США? Если да, то при каких условиях это возможно? Могут ли на это решение повлиять европейские партнеры по Договору?
С. В. Лавров: Этот вопрос становится весьма актуальным, учитывая сроки, о которых Вы упомянули.
Эксперты, следящие за развитием ситуации, считают, что решение в Вашингтоне уже принято.
Полагаем, что в этих оценках есть существенная доля правды.
Мы делаем примерно такие же выводы, исходя из наших контактов с американцами, другими членами НАТО и ДОН.
Как и в случае с Договором о ликвидации ракет средней и меньшей дальности (ДРСМД) и с Договором по открытому небу американцы начинают уже активнейшим образом (и делают это давно) продвигать тезис о том, что Россия его нарушает.
Хотя с фактами здесь, как и в случае с ДРСМД, у американцев плоховато.
Не буду вдаваться в детали, если Вы следите за этим вопросом, то знаете компромиссы, которые были достигнуты в отношении главной претензии, которую предъявлял нам Запад.
Имею в виду полеты над российской территорией вблизи границ с Абхазией и Южной Осетией.
Мы были готовы урегулировать эти претензии при понимании, что Грузия также откроет свое небо для таких полетов.
Тогда мы открыли бы районы над территорией Российской Федерации, прилегающие к Абхазии и Южной Осетии.
Такой компромисс был достигнут, потом грузинская сторона от него отказалась и сказала, что не будет разрешать нашим инспекторам летать над своей территорией.
Вот, единственная реальная претензия, которая сохраняется искусственно.
Можно было давным-давно об этом договориться, как собственно мы и сделали.
Но наши коллеги не сдержали своего слова.
Кстати, аналогичный прием американцы используют и в отношении Договора о всеобъемлющем запрещении ядерных испытаний (ДВЗЯИ).
Хотя они официально заявили, что не будут его ратифицировать, но, тем не менее, пытаются использовать его положения, чтобы обвинять нас и с недавнего времени Китай в том, что мы нарушаем ДВЗЯИ.
Какова цель? Как я понимаю, та же, что и в случае с ДРСМД.
Только с ДРСМД нужно было оправдать выход из этого Договора, а в случае с ДВЗЯИ надо оправдать, почему американцы категорически и уже официально заявили, что не будут к нему присоединяться.
То же самое и с Договором по открытому небу.
У нынешней Администрации США концептуально, принципиально есть неприятие каких-либо видов контроля над американской военной деятельностью.
Особенно, когда такой контроль осуществляется на или над территорией США.
Последуют ли другие страны за американцами? Я сомневаюсь.
Мне кажется, европейцы понимают, что ДОН имеет добавленную стоимость как инструмент доверия, предсказуемости, транспарентности.
В качестве такового мы его рассматриваем.
Наша реакция на потенциальные решения Вашингтона будет зависеть от того, как это решение будет сформулировано, что оно конкретно будет означать.
Конечно, мы будем смотреть на то, последует ли кто-то из натовских союзников за Вашингтоном, потому что от этого будет зависеть та самая добавленная стоимость, которую сейчас имеет Договор.
Но насколько она будет сохраняться в свете американских планов, мы должны будем просто посмотреть.
Вопрос: Как показывает жизнь в последние годы уровень поддержки ЕАЭС населением Киргизии неуклонно падает, растет критика, в частности относительно свободы передвижения товаров и финансов.
Россия помогает нашим трудовым мигрантам, но наряду с этим именно слабая работа нашего национального руководства стала предметом такой критики и причиной скептицизма населения Киргизии относительно перспектив ЕАЭС.
Как Вы думаете, не пора ли внести коррективы в политику России на пространстве ближнего зарубежья, в частности Центральной Азии?
С. В. Лавров: Коррективы в какую сторону?
Вопрос: В сторону интенсификации работы с политическими группами, силами.
С. В. Лавров: Прекрасно понимаем значение отношений с нашими соседями в Центральной Азии, в Закавказье, на европейском участке СНГ.
Мы видим, как в этих же регионах, в том числе в Центральной Азии, начинают повышать свою активность США, ЕС, Япония, КНР, Турция.
Сложились форматы пять плюс один, где пять - это центральноазиатские государства, а один - это либо США, либо Япония, либо Евросоюз.
Мы как Российская Федерация предложили такой формат. Наши центральноазиатские друзья активно это поддержали.

Провели уже две встречи.
Казалось бы, зачем нам лишние формы и форматы, когда у нас есть СНГ, ЕАЭС, ШОС, ОДКБ? Но ни одна из этих структур не позволяет России напрямую общаться и разговаривать со всеми пятью центральноазиатскими странами.
Я думаю, такое неформальное объединение пять плюс один (Центральная Азия плюс Россия) будет полезно.
Провели уже две встречи министров иностранных дел в таком формате.
Что касается ЕАЭС и насколько оно отвечает чаяниям стран-участниц. Вы знаете, что немало критики звучит в адрес ЕАЭС. Наши белорусские соседи продвигают такие критические подходы.

ЕАЭС – достаточно молодое объединение. Если сравнить его с ЕС, то на порядок моложе.
Мы постепенно движемся к формированию общих рынков, в том числе общих рынков энергии – это один из ключевых, этапных, качественных периодов, который будет наступать в наших отношениях.
Посмотрите объективно на те выгоды, которые сейчас существуют, не поддавайтесь искушению принимать это как данность.
Трудовые мигранты работали и до ЕАЭС – ничего страшного не происходило.
Периодически накапливались проблемы, объявлялась амнистия для трудовых мигрантов, как это было не один раз, в том числе недавно.
Причем здесь ЕАЭС? На самом деле ЕАЭС легализовал эту ситуацию и позволяет извлекать выгоду из свободного передвижения трудовых ресурсов на абсолютно прочной правовой основе.
Мы оказывали существенное содействие Киргизии на создание инфраструктуры, необходимой для обеспечения свободного передвижения товаров, капиталов, услуг и рабочей силы, регулярно поддерживаем в гуманитарном плане, в том числе оказываем содействие для поддержания бюджета страны.
Нет предела совершенству.
Но если в Киргизии распространяется мнение о том, что надо что-то менять, я не исключаю, что это отражение соревновательного процесса, конкуренции за Центральную Азию, в которую активно вступили наши западные коллеги.
Мы считаем, что такая конкуренция контрпродуктивна.
Гораздо лучше сотрудничать, чтобы помогать центральноазиатским странам, в том числе Киргизии, Таджикистану, которые в этом особенно нуждаются, помогать развивать экономику, создавать устойчивость в народном хозяйстве. Мы к этому готовы.
К сожалению, не готовы наши западные коллеги.
Когда ЕС выдвинул свою центральноазиатскую стратегию, в ней вообще не упоминалось ни о ШОС, ни о ЕАЭС, ни об СНГ – структурах, в которых центральноазиатские страны так или иначе участвуют.
Они были упомянуты по касательной в качестве предостережения - что нужно следить, чтобы ЕАЭС, ШОС, ОДКБ и т. д. не сильно мешали ЕС работать с Центральной Азией.
Точно также как программа Восточное партнерство для Закавказских и европейских стран на пространстве СНГ, которую выдвинул ЕС, была нацелена на конкуренцию, на сдерживание России на соответствующих территориях.
Если в Киргизии под воздействием такого рода программ и концепций назревает мнение, что нужно что-то менять в отношениях с Россией, наверное, все-таки не буду соглашаться с необходимостью учитывать воздействие идей подобного рода.
Например, мы с Китаем и в рамках ШОС, и в рамках взаимодействия, которое сейчас налаживается между ЕАЭС и проектами Китая по программе Один пояс – один путь, стараемся объединять наши ресурсы и усилия, чтобы помогать странам Центральной Азии развиваться гармонично в плане своей национальной экономики и с точки зрения превращения национальной экономики в органичную часть всего центральноазиатского экономического комплекса.

Сейчас с китайскими и киргизскими коллегами мы разрабатываем общий подход к развитию железнодорожной сети Киргизии. Развитию ее таким образом, чтобы железная дорога не просто превратила страну в транзитный пункт дальше туда на Узбекистан, а проходила по населенным пунктам и помогала создавать параллельные производства и экономические возможности.
Если у Вас, как у человека, который следит за этими настроениями, есть конкретные идеи, как можно было бы скорректировать работу органов ЕАЭС в Киргизии, или есть подсказки о том, как Россия могла бы более эффективно сотрудничать с киргизскими коллегами для развития наших отношений, присылайте, мы с удовольствием их рассмотрим и потом сможем продолжить разговор.

Вопрос: Разрешите поблагодарить Вас за помощь, которую Россия оказывает Сербии в эти сложные времена.
24 апреля с.г. в рамках ООН впервые отмечается Международный день многосторонности и дипломатии во имя мира.
Как Вы считаете, сможет ли многосторонность снова стать актуальной в процессе решения вопроса статуса Косово?
С. В. Лавров: Я не знал про этот день.
Во вступительном слове я упоминал инициативу развития мультилатерализма, которую выдвинули Германия и Франция.
Внимательно слежу за этой инициативой.
Если есть решение ГА ООН о том, что надо отмечать день, который символизировал бы поддержку многосторонности и дипломатии во имя мира, очень рад этому обстоятельству.
Франко-германская инициатива о формировании группы друзей мультилатерализма развивается вне ООН, тем самым подвергая сомнению универсальный характер Организации.
Считаю, что многосторонность воплощена в Уставе ООН.
Многосторонность, опирающаяся на принципы суверенного равенства государств, невмешательства и сотрудничества в целях мирного урегулирования споров, - это абсолютное требование сегодняшнего дня.
Спасибо за подсказку, я обязательно наведу справки, как этот день будет отмечаться.
Постараемся сделать так, чтобы в будущем он отмечался максимально громко и позволял доносить идеалы многосторонности до всех государств, чтобы мы использовали этот праздник для укрепления ООН, а не для создания конкурирующих келейных механизмов для продвижения сомнительных идей.
Вопрос: В общем объеме внешнеторгового оборота Грузии Россия занимает третье место. Получилось, что отсутствие посольских миссий и торговых представительств стало помехой для объемного движения капиталов, товаров, услуг и трудовых ресурсов между нашими странами. Как Вы думаете, можно ли говорить о нормализации отношений между Россией и Грузией?

С. В. Лавров: Полностью разделяю Вашу заинтересованность в том, чтобы мы развивали сотрудничество с Грузией и делали это максимально широко и с пользой для наших граждан и народов.

Не мы были инициаторами разрыва дипломатических отношений.
По большому счету сейчас и у нас, и у Вас есть посольства, которые называются секциями интересов.
В Тбилиси – Секция интересов при Посольстве Швейцарии, в Москве – Секция интересов Грузии также в швейцарском посольстве в России.
Нет послов, есть люди, возглавляющие Секции, как я понимаю, на уровне советника-посланника в обеих странах.
Это позволяет поддерживать связи, в том числе не только через швейцарских друзей.
Есть и прямые контакты и в Москве, и в Тбилиси.
Жизнь берет свое.
Безусловно, если бы это было полноценное посольство, то решение вопросов экономического, торгового взаимодействия, культурных связей, конечно, осуществлялось бы более оперативно и эффективно, поэтому мы будем готовы восстановить дипломатические отношения.
Но поскольку не мы были инициаторами их разрыва, наверное, надо будет дождаться, когда грузинские коллеги подойдут к этому вопросу.
Торговые представительства тоже предполагают наличие каких-то договоренностей.
Не думаю, что открытие торгового представительства резко что-то изменит, добавит каких-то дополнительных преимуществ, но, если нам предложат, мы совершенно точно рассмотрим такую возможность.
Вы упомянули, что Россия - третий партнер Грузии в сфере внешней торговли. Работает ПАО Газпром – Грузия получает газ, все это хорошо известные факты.
К сожалению, сейчас пока заморожено авиасообщение, но, надеюсь, что мы в ближайшее время сможем эту проблему решить.
Для нас главное, чтобы не раздувалась русофобская кампания в Тбилиси.
Эксцессы, которые были во время проведения Межпарламентской Ассамблеи Православия, заставили нас серьезно задуматься над проблемой безопасности россиян, хотя и потом грузинская сторона уверяла, что безопасность будет обеспечиваться.

Я внимательно слежу за выступлениями грузинских руководителей, включая Президента страны С. Л. Зурабишвили,
которая на днях опять достаточно резко и агрессивно высказывалась о России и о наших целях в регионе.
Безусловно, такие агрессивные заявления не способствуют созданию правильной атмосферы в общественном мнении.
Когда С. Л. Зурабишвили переехала из Франции и стала Министром иностранных дел Грузии, она приезжала в Москву, а я приезжал в Тбилиси.
Именно с ней мы вели и в конце концов успешно завершили переговоры о выводе двух остававшихся военных баз России из Грузии.
Эта договоренность впоследствии была одобрена Президентами России и Грузии В. В. Путиным и М. Н. Саакашвили.
На основе нашей декларации был подготовлен правовой документ, соглашение с участием наших министерств обороны.
Упомяну один интересный момент, который как раз показывает, насколько договороспособны стороны и насколько в то время были реально заинтересованы в сохранении добрых отношений.
Повторю: мы вели переговоры о полном выводе российских военных баз из Грузии.
Две были выведены по итогам договоренности 1999 г. , две оставались.
По их поводу на одном из переговорных раундов был поставлен вопрос, и Президент России В. В. Путин принял решение, что если грузинская сторона не хочет сохранять эти базы на своей территории, то нужно договориться об их выводе.  Что и было сделано.
Частью этой договоренности было обоюдное согласие создать рядом с территорией одной из этих бывших баз российско-грузинский антитеррористический центр.
Предполагалось, что там будут работать российские и грузинские специалисты.
Это был символ нашего партнерства: мы выводим базы, которые уже утратили свою актуальность для российско-грузинских отношений, но поскольку терроризм - наш общий враг (там Панкисское ущелье и в целом в регионе тогда были неспокойные события) – мы договорились создать такой центр.

Все подписали, базы были выведены, а грузинская сторона просто отказалась от своих собственных решений по созданию такого грузино-российского антитеррористического центра.
Думаю, что, если бы тогда было проявлено уважение к достигнутым договоренностям, это могло бы изменить дальнейший ход событий.

Это было бы жестом, который создавал бы базу для доверия, сотрудничества в очень чувствительной сфере.
Это всегда помогает сближению.
Будем готовы позитивно откликаться на все конструктивные шаги наших грузинских соседей.
Мы в этом искренне заинтересованы.
Вопрос: Глава МИД Азербайджана Э. М. Мамедъяров заявил, что Азербайджан ждет от международного сообщества действенных шагов по выполнению резолюции Совета Безопасности ООН в контексте урегулирования армяно-азербайджанского нагорно-карабахского конфликта.
На Ваш взгляд, способны ли соответствующие международные институты, особенно в условиях текущего кризиса, оправдать эти ожидания? Какие механизмы могут привести в рабочий режим принимаемые, но не исполняемые резолюции?
С.В. Лавров: Резолюции, о которых идет речь, – это известные документы.
Они принимались в разгар боевых действий и предполагали прежде всего полную остановку боевых действий и переход к урегулированию.
Да, в них подтверждалась территориальная целостность Азербайджанской Республики, но в них же содержалось требование остановить войну и перейти к переговорам.
С тех пор к переговорам приступали не раз.
Были т. н. договоренности Ки-Уэст 2001 г. Были и последующие договоренности в разных форматах, достигавшиеся с участием и без участия Карабаха.
Сейчас уже устоялся формат переговоров Баку – Ереван – Минская группа ОБСЕ по нагорно-карабахскому урегулированию (НКУ) в лице трех сопредседателей – России, Франции, США – и представитель действующего председателя ОБСЕ.

Формат полезный, хороший.
Именно в нем воплотилось то самое требование СБ ООН о том, что нужно прекратить войну и начать договариваться.
Есть Мадридские принципы, а также документы, которые готовились Российской Федерацией в 2010-2011 гг. – т. н. Казанский документ.
Есть проекты, которые были распространены год назад (в апреле прошлого года) на встрече министров иностранных дел России, Армении, Азербайджана с участием сопредседателей в Москве.
Они сейчас активно обсуждаются.
Эти документы предполагают продвижение к урегулированию на основе поэтапного подхода, предусматривая на первом этапе решение наиболее актуальных проблем – освобождение ряда районов вокруг Нагорного Карабаха и разблокирование транспортных, экономических и прочих коммуникаций.
Убежден, что, когда мы придем к решению о подписании этих документов, это будет важнейший шаг в выполнении резолюций Совета Безопасности ООН, о которых идет речь и которые, повторюсь, требовали прекратить войну и начать договариваться.
Договариваться начали.
Теперь нужно договориться.
Именно этого мы и добиваемся как сопредседатели Минской группы ОБСЕ по НКУ.
Вопрос: Хотелось бы задать вопрос по поводу Шпицбергена, того самого знаменитого Шпицбергенского трактата (Договор о Шпицбергене), подписанного в Париже в 1920 г. , и нашего противостояния с Норвегией.
Российская позиция понятна, норвежские интересы – тоже.

Но помимо России и Норвегии есть еще более 40 стран, которые подписали этот Договор.
Сейчас в мировых СМИ существует представление о том, что только Россия противостоит Норвегии.
Но недовольных гораздо больше.
Есть ли, по Вашему мнению, смысл подключить другие страны и попытаться создать с ними коалицию, учитывая нарушения Договора со стороны Норвегии?
С. В. Лавров: Согласен с Вами.
В принципе, мы никогда не сбрасывали со счетов такую возможность.
Мы действовали параллельно – и в рамках наших двусторонних отношений с норвежцами, и в рамках формирования коалиции в защиту этого Договора 1920 г.
Как Вы знаете, с норвежцами у нас пока еще не налажен конструктивный диалог.
Я несколько раз направлял письма своей коллеге Министру иностранных дел Норвегии И. М. Эриксен Сёрэйде, включая последнее (в феврале с. г.), в котором конкретно, на фактах изложил наши озабоченности, перечислил те статьи Договора, которые, по нашему мнению, должны соблюдаться более аккуратно, предложил провести консультации.
То, что наши норвежские коллеги, соседи, которые всегда славились уважением международного права, уходят даже от самой идеи консультаций, не делает их позицию более убедительной.
Не буду вдаваться в детали, но возможность, о которой Вы упомянули, у нас тоже на карандаше.
Ведь среди тех, кто желает поактивнее позащищать этот Договор, есть те, кто делает это просто ради того, чтобы иметь свой собственный интерес на основе прав, закрепленных в Договоре, а есть те, кто не прочь использовать ситуацию между Россией и Норвегией, чтобы выдвигать нас на передний план, а самим ждать исхода этого процесса.
Есть и третья категория людей, которым очень хочется, чтобы норвежцы максимально нас ущемляли и в итоге создали условия, при которых мы бы свернули свою деятельность – перестали реализовываться наши туристические проекты, добыча угля трестом Арктикуголь в Баренцбурге.
Мы это прекрасно понимаем.
Весь комплекс этих геополитических игр и задач по сохранению международно-правового режима Шпицбергена мы имеем в виду.
Вопрос: В рамках проекта Союзного государства граждан России и Белоруссии волнует вопрос фактического восстановления пограничного контроля с российской стороны в условиях пандемии.
Распространяются слухи о том, что впоследствии между странами может появиться полноценная граница, что является очевидным шагом к дезинтеграции союзников.
Каково Ваше мнение по этому поводу?
С.В. Лавров: Оснований для того, чтобы вводить режим границы, мы не видим.
Мы заинтересованы в том, чтобы Союзное государство развивалось в полном соответствии с теми принципами, целями и направлениями, которые были заложены в Договоре о создании Союзного государства 1999 г.
Среди прочих принципов там есть обязательства сторон создавать равные условия для граждан Белоруссии и России в любой сфере жизнедеятельности – экономике, культуре, правовых отношениях и т. д. По большинству направлений такие равные права были оформлены отдельными соглашениями, договорами.
Сейчас остается несколько позиций, по которым еще надо выровнять эти права, в частности, в том, что касается медицинских услуг для россиян на территории Белоруссии (у них пока несколько другие условия), цены на гостиницы.
Но это не очень серьезные вопросы. Они наверняка будут решены.

Что касается пересечения границы. Около двух с половиной лет назад, когда наши белорусские соседи в одностороннем порядке ввели безвизовый режим для въезда в Белоруссию граждан порядка 80 государств, это не было согласовано с нами и создало ситуацию, когда без виз в Белоруссию въезжали граждане тех стран, у которых нет безвизового режима с нами.

А в отсутствие какого-либо пограничного контроля между Белоруссией и Россией гражданин, который должен получать визу для въезда в Россию по нашему соглашению с его страной гражданства, мог беспрепятственно, а, стало быть, незаконно попасть на территорию Российской Федерации.
Именно тогда мы предложили договориться о единой визовой политике России и Белоруссии, чтобы у нас были общие списки тех, кому въезд закрыт, составленные на обоюдной, взаимной основе; общие подходы к предоставлению безвизового режима гражданам соответствующих государств.
Такое соглашение мы подготовили.
Оно было парафировано в декабре 2018 г. Оно ждет своего подписания уже практически полтора года.

Все полномочия нам выдало наше Правительство еще в декабре 2018 г.
Думаю, подписание этого соглашения во многом снимет те озабоченности, о которых Вы упомянули, и те последние поводы для тех, кто хотел бы создать полноценно оборудованную границу между нашими странами-участницами Союзного государства.
Думаю, что наши белорусские коллеги в ближайшее время каким-то образом сообщат нам свою позицию, подтвердят готовность подписать то, что было парафировано полтора года назад.
По крайней мере, совсем недавно был подписан документ Белоруссии с Европейским союзом (ЕС) об облегчении визового режима, реадмиссии.
Это полезное движение.
У нас тоже есть такой документ с ЕС.
Так что решение той проблемы, о которой Вы говорили, готово уже полтора года.
Мы имеем полномочия его подписать. Надеемся, что такие же полномочия сохраняются и у моих белорусских коллег.
Вопрос: Как Вы считаете, в случае полного развала Европейского союза есть ли шанс у нынешних членов ЕС быть принятыми в ЕАЭС?
С.В. Лавров: Евразийский экономический союз (ЕАЭС) открыт для присоединения любой страны, которая разделяет его базовые документы.

Что касается перспектив Европейского союза, я не вижу даже в теории какой-либо ситуации, когда это произойдет.
В этой ситуации самым правильным было бы налаживать контакты между ЕАЭС и ЕС.
Такие предложения обсуждались еще в 2015 г. Они продолжают рассматриваться в Брюсселе и сейчас.
ЕАЭС в лице Евразийской экономической комиссии (ЕАЭК) несколько раз вносил соответствующие инициативы на рассмотрение Европейской комиссии.
Поначалу было просто отрицательное отношение, затем, по мере того, как в Брюсселе осознали, что многие практические функции страны-члены ЕАЭС делегируют на наднациональный уровень, Брюссель стал более открыт к диалогу с ЕАЭК, но пока по таким техническим вопросам, как технические регламенты, регулирование различных отраслей и т.д.
Но это уже кое-что.
Это такие практические вещи, от которых можно отталкиваться и наращивать взаимодействие. Мы бы были за то, чтобы развивать стратегическое партнерство на всем нашем евразийском континенте.

Евразия – это ведь огромная территория, на которой функционируют ЕС, ЕАЭС, ШОС, огромная часть государств АСЕАН.
Здесь же пролегает основная часть китайского проекта Один пояс, один путь.
Поэтому еще в 2016 г., когда в мае в Сочи проходил саммит Россия-АСЕАН Президент России В. В. Путин сформулировал там инициативу формирования Большого Евразийского партнерства, которое было бы открыто для стран-участниц всех этих объединений – ЕАЭС, ШОС, АСЕАН, для стран, которые входят в Европейский союз, для самого ЕС.
Располагаясь на огромном общем пространстве Земли, мы все имеем огромные сравнительные преимущества.
Странно не использовать эти преимущества, продолжать продвигать сценарий противоборства (а о таких сценариях я уже упоминал – это и Восточное партнерство, и центральноазиатская стратегия ЕС – они конфронтационны).
Мы как раз за то, чтобы формировать это Большое Евразийское партнерство, постепенно накапливая те сферы взаимоотношений, где очевидна выгода для всех участников.
Думаю, что на этом пути и Евросоюзу станет проще решать свои внутренние проблемы, и ЕАЭС также будет открыт к сотрудничеству в интересах собственных стран-членов.
Вопрос: Вначале Вы сказали про общий энергетический рынок и необходимость совместной борьбы стран ЕАЭС с экономическими последствиями пандемии коронавируса.
В этой связи хотел бы поднять вопрос цены на газ.
Всем известно, что цена на газ - это не только бизнес, но во многом и политика.
Мы в Армении и Белоруссии смотрим, как Россия снижает цены даже задним числом для стран ЕС, например, для Болгарии или для дружественной Республики Молдова сейчас цена ниже, чем для Армении.
Возникает вопрос, почему в этой политике Россия не идет на такое снижение цены в первую очередь для стран ЕАЭС, а уже потом для других стран? Это же было бы стимулом для других стран вступать в ЕАЭС, сотрудничать с ЕАЭС, понимая, что от этого идут крупные экономические выгоды.
С. В. Лавров: Вопрос понятен. Я вижу логику, но надо тогда уже быть логичным до конца.
Когда цена, которая сейчас есть для Армении, Республики Беларусь была в два-три раза ниже рыночной, это воспринималось как данность, и никто не говорил о том, что это политика.
Я считаю, что союзники, конечно же, должны получать экономическое преимущество, никаких сомнений у меня здесь не возникает. Но, когда цена ушла туда, где она сейчас находится, есть какие-то контрактные обязательства.
Убежден, что в ходе рассмотрения обращений, которые были в последнее время со стороны белорусских и армянских друзей, наши союзнические отношения, конечно же, принимаются во внимание.
Неправильно, наверное, вспоминать об этом только тогда, когда ситуация становится диаметрально противоположной той, которая была еще 3-4 года назад, в периоды, когда этот механизм ценообразования формировался с полным учетом союзнических обязательств.

Если говорить конкретно об Армении, то этим вопросом у нас занимаются Министерство энергетики России и ПАО Газпром.
Но одна из проблем, которая носит хронический характер и не решается уже несколько лет, – это внутренние тарифы в Армении, которые такие, что это затрудняет применение максимально льготных подходов к ценообразованию.
Я сейчас не буду углубляться в конкретику.
Если мы говорим о союзничестве, то, наверное, союзничество должно проявляться во всех областях.
Если говорить про экономику, то мы очень рассчитываем на то, что те судебные процессы, которые в последние несколько лет начались в Армении в отношении совместных предприятий, включая Южно-Кавказскую железную дорогу, будут урегулированы без каких-либо попыток привнести туда вещи, которые являются неподобающими между союзниками.
Я об этом очень откровенно говорю, потому что возникло несколько сложных ситуаций, в которые попали российские компании.
Надеюсь, что все эти вопросы мы будем регулировать к обоюдному удовлетворению.
Совсем недавно состоялся телефонный разговор Президента Российской Федерации В. В. Путина с Премьер-министром Республики Армения Н. Пашиняном.
Они видят пути развития нашего союзничества и стратегического партнерства.
Уверяю Вас, именно в этом русле будут решаться все вопросы с обеих сторон.
Вопрос: От имени сибирского отделения Российской академии наук мы благодарим сотрудников МИД России за помощь в возвращении наших ведущих сибирских ученых из заграничных командировок, в частности из США.
В настоящее время наблюдается свертывание международных проектов и программ научно-технического сотрудничества.
Какие меры и программы планирует предпринимать МИД России по восстановлению международных научных связей после пандемии коронавирусной инфекции? Какие новые возможности для научной дипломатии эта ситуация открывает для России?
С. В. Лавров: МИД России не занимается оркестрированием научных связей.
Мы всегда поддерживаем научные связи, но они устанавливаются напрямую, когда то или иное научное сообщество либо в нашей стране, либо за рубежом обращается к нам с просьбой помочь найти партнера, помочь донести до партнера, который уже определен, какие-то идеи и предложения.
Мы всегда это делаем, и будем продолжать делать.
Но обеспечивать научное содержание контактов наших академических институтов с партнерами за рубежом, мы по определению не можем.
Это, как говорится, ваша стезя.
Если наши коллеги в Новосибирске, в любом другом научном центре после завершения этой пандемии и всего, что с ней связано, после отмены всех этих ограничений, будут нуждаться в нашей помощи по восстановлению связей, по передаче какой-то информации (хотя сейчас средства передачи информации настолько развиты, что никаких проблем в этом быть не должно), мы будем всячески помогать.
Поймите правильно, мы физически не можем сказать: давайте поезжайте завтра в Италию или Францию, чтобы начать реализацию проекта по созданию вакцины или какого-то нового механизма.
Как только вы почувствуете, что вы готовы и партнеры готовы, а что-то вам мешает, если мы сможем это что-то преодолеть, то мы с удовольствием это сделаем. Что касается второй части вопроса.
Я думаю, что научная дипломатия это такая вещь, которая в интересах всех без исключения.
Если в более спокойные времена, когда еще эта беда на нас не свалилась, научная дипломатия рассматривалась в контексте логики мягкой силы: якобы, мы будем развивать контакты, показывать, какие мы открытые и интересные, с нами можно решать важные вопросы, и тем самым мы будем оказывать свое влияние на общеполитическую обстановку.
Мне кажется, сейчас научная дипломатия обретает, прежде всего, значение инструмента выработки противоядий от общих проблем, которые угрожают всему человечеству.
При этом она, конечно, не утрачивает своей функции контактов между людьми, но стала уже не мягкой силой как средством воздействия одной страны на другую, а инструментом развития добрососедства в общих интересах.
Не для того, чтобы кто-то достигал своих целей за счет кого-то еще.
Поэтому мы будем всячески поддерживать научную дипломатию.
Повторю, определять пути ее развития, сферы приложения совместных усилий должны, конечно же, ученые.
Если вы будете нас держать в курсе своих планов, для нас это будет большое подспорье и будет нам помогать оказывать вам содействие.
Вопрос: Спасибо за возможность задать вопрос.
Хотел бы задать вопрос, касающийся темы постоянного нейтралитета Республики Молдова, о котором вы наверняка знаете и не раз слышали за время Вашей работы.
Мы всегда очень чувствительно относимся и смотрим на взаимоотношения между Российской Федерацией и Европейским союзом.
Любая напряженность, возникающая между вашими странами, прямым образом влияет на ситуацию и на настроения в Республике Молдова, а также на наши взаимоотношения друг с другом.
Как Вы относитесь к перспективам постоянного нейтралитета Республики Молдова? Можем ли мы рассчитывать на возможную поддержку России в этом вопросе, в укреплении этого статуса и в его продвижении на международной арене?
С. В. Лавров: Вы не только можете рассчитывать на нашу поддержку, но Вы ее уже имеете.
С самого начала постсоветского этапа истории Республики Молдова, когда благодаря вмешательству Российской Федерации был урегулирован горячий конфликт в Приднестровье, когда закладывались основы для решения этой проблемы на устойчивом долгосрочном фундаменте, были выработаны базовые принципы, которые определяют политику Российской Федерации.
Они заключаются в том, что мы поддерживаем решение проблемы особого статуса Приднестровья в рамках единой территориально целостной суверенной Молдовы, которая обеспечивает уважение своего нейтралитета.
Иными словами, эта позиция означает две очень простые вещи.
Мы не будем поддерживать попытки затащить Молдову вместе с Приднестровьем в НАТО.
Это категорически исключено.
И мы не будем поддерживать попытки лишить Молдову своей государственности.
В рамках уважения этих двух принципов, которые, по моей оценке, полностью отвечают коренным интересам Молдовы как государства и молдавского народа, я гарантирую, мы всегда сможем найти решение проблемы Приднестровья.
Если бы все участники процесса 5+2 исходили из этого, думаю, проблема давно была бы решена.
К сожалению, это не совсем так.
Некоторые наши западные коллеги все-таки преследуют несколько другую повестку дня, которая определяется, прежде всего, их обуреваемостью укреплением и расширением Североатлантического альянса.
Вопрос: Довольно часто наблюдаются ситуации, когда российские журналисты, ученые и не только объявляются персонами нон-грата в странах центральной Азии.
И у нас есть такой пример – это российский антрополог С. Абашин, чья позиция отличается от официальной позиции властей Узбекистана.

Схожая ситуация происходит с французскими, азербайджанскими, с другими учеными в Иране, Пакистане и в других странах.
При этом реакция МИД России немного отличается от иностранных коллег.
Как Вы считаете, ограничивается ли МИД России в таких вопросах консультативной деятельностью?
С. В. Лавров: Я, откровенно говоря, про это не слышал.
Если Вы мне пришлете материалы, мы Вам ответим.
В принципе международное право, Венские конвенции исходят из того, что любая страна вправе объявить персоной нон-грата кого угодно без объяснения причин.
Для того чтобы быть более конкретным, мне нужна информация.
Пришлите, пожалуйста, материалы. Мы Вам нашу оценку обязательно сообщим.

Интервью Министра иностранных дел Российской Федерации С. В. Лаврова российским и иностранным СМИ в формате видеоконференции по актуальным вопросам международной повестки дня, Москва, 14 апреля 2020 года
Как и большинство наших коллег других специальностей и профессий, сейчас мы работаем в удаленном режиме.
Поэтому такие традиционные формы дипломатической деятельности, как обмен визитами, переговоры с последующими пресс-конференциями, комментариями у нас временно приостановлены.
Поскольку поступают вопросы о том, как развивается деятельность России на внешнеполитическом фронте в этих условиях, мы откликнулись на вашу просьбу и сегодня проводим интервью.
Вопрос: Рассматривается ли в настоящее время возможность изменения порядка выезда россиян за рубеж в связи с пандемией коронавируса и после того, как будут открыты границы? Что это может быть: выездные визы, обязательное наличие отрицательного теста на коронавирус, что-то еще? Обсуждается ли сейчас этот вопрос с нашими партнерами?
С. В. Лавров: Пока этот вопрос вообще никем не обсуждается.
Не думаю, что сейчас у нас есть желающие в стране выехать за границу.
В принципе никаких запретов быть не может, поскольку право на свободу передвижения закреплено в нашей Конституции.
Я думаю, что в данный момент речь идет просто о необходимости обеспечить все таким образом, чтобы как можно меньше людей заболело и ушло из жизни.
Все меры, которые принимаются Оперативным штабом Правительства Российской Федерации, хорошо известны.
Мы строго руководствуемся этими решениями Еще раз скажу про выезд из страны.
Не могу себе представить ситуацию, когда такая идея будет обсуждаться в практическом плане.
Я бы не опасался за тех, кто захочет воспользоваться данным конституционным правом, когда такие физические возможности, включая авиационное сообщение и другие методы передвижения, будут восстановлены.

Вопрос: Мой вопрос, конечно, также связан с коронавирусом.
Вашингтон продолжает критиковать действия Всемирной организации здравоохранения (ВОЗ).
Как Россия относится к такому поведению в то время, когда весь мир, все страны практически без исключения вместе с ВОЗ продолжают бороться с коронавирусом в ситуации пандемии? Такая критика полезна, конструктивна или не стоило бы сейчас так себя вести?
С. В. Лавров: В принципе, то, что и когда делала ВОЗ, хорошо известно.
Такая статистика существует.
Я думаю, что любой, кто ознакомится с хронологией действий, заявлений и конкретных решений, которые ВОЗ принимала, убедится, что эта Организация действовала эффективно.
Более того, тот факт, что ВОЗ играла и продолжает играть важную координирующую роль, помогая бороться с пандемией, отражен и в консенсусной резолюции Генеральной Ассамблеи ООН, которая была недавно принята, и в итоговой декларации экстренного саммита Группы двадцати.
И в том, и в другом случае США активно поддержали консенсус. Мы исходим из того, что это официальная позиция государства.
Я бы, конечно, предостерег от попыток политизировать тему коронавируса.
А это наблюдается не только в отношении роли ВОЗ, но и тех обвинений, которые выдвигаются в адрес той или иной страны.
Я бы все-таки сейчас сконцентрировался на конкретных шагах по пресечению пандемии и ее распространения, по минимизации ущерба и, прежде всего, ущерба для здоровья и жизни людей.

А уже потом будет можно анализировать уроки прошедшей кампании и ее ошибки, роль многосторонних институтов.
Еще раз конкретно про ВОЗ: когда мы говорим о том, как она действовала, не будем забывать, что в этой Организации США являются крупнейшим плательщиком взносов, а крупнейший плательщик всегда имеет приоритетное кадровое представительство в структурах, секретариатах международных организаций.
В ВОЗ работает самое большое количество американцев на ключевых постах, которые, конечно же, являются специалистами и принимают осознанные, профессиональные решения.
Вопрос: Мы также отметили, что распространение коронавируса внесло поправки в международную жизнь – экономическую и политическую. По Вашему мнению, какой механизм сейчас необходимо создать, чтобы ведущие страны мира солидарно боролись с пандемией? Существует ли угроза миру и стабильности во всем мире, если эпидемия не будет побеждена в короткий срок?
С. В. Лавров: Пандемия, конечно, обозначила очень серьезные проблемы, прежде всего, в том, что касается непосредственно главной задачи – спасения жизни людей, обеспечения их безопасности, медико-биологической безопасности, а также поддержания среды обитания человека, которая была бы комфортна и не содержала бы угроз для жизни и здоровья.
Второй вызов, об этом сегодня, наверное, только ленивый не упоминает, это экономика. Экономика отдельных стран, мировая экономика. То, как пандемия коронавирусной инфекции влияет на торговые, инвестиционные обмены, на курс валют. Вы видите, что происходит со спросом на различные товары, которые обычно пользовались большой популярностью. Имею в виду в том числе, конечно же, и энергоносители.
Все это сейчас приходится решать с колес, как говорится, на уровне отдельных стран, организаций, в которые эти страны входят.
Это, безусловно, второй важнейший вызов, перед которым стоит человечество.
Третий вызов. Сложившаяся ситуация проверяет на прочность не только государства, но интеграционные и прочие объединения, в которые эти организации входят.
Думаю, что после того, как мы общими усилиями преодолеем эту глобальную угрозу, выработаем противоядие на случай повторения подобных событий в будущем, нам придется переосмыслить многое в том, что касается деятельности многосторонних структур.
Мы, наверное, будем лучше понимать, что думают, в частности, европейцы о Евросоюзе, Североатлантическом альянсе.
Мы будем лучше понимать, как подходить к сотрудничеству на постсоветском пространстве, к деятельности Евразийского экономического союза (ЕАЭС), Шанхайской организации сотрудничества (ШОС), других структур.
Наверное, будут весьма перспективны дискуссии и в таких форматах, как Группа двадцати и БРИКС.
Кстати, напомню, что еще в 2018 г. в рамках БРИКС было принято решение о программе сотрудничества по разработке и применению вакцин.
Вместе с нашими китайскими партнерами считаем, что такого рода заделы весьма востребованы.
Если мы говорим о российско-китайских отношениях в связи с этой пандемией, то с самого начала кризиса мы друг с другом сотрудничали.
В начале февраля этого года вывозили наших граждан из г. Ухань, доставляли туда гуманитарную помощь.

Сейчас мы принимаем помощь от наших китайских друзей, которым удалось преодолеть пик этой пандемии, вернуть страну и жизнь населения в нормальное русло.
Взаимовыручка является, по-моему, ключевым принципом, которым все страны должны руководствоваться в это непростое время.
Вопрос: Может ли, по Вашему мнению, ситуация с распространением коронавируса повлиять на планы по проведению саммита постоянных членов Совета Безопасности ООН, который предварительно запланирован на сентябрь этого года в Нью-Йорке?
Может ли этот саммит быть созван раньше запланированного времени в связи с необходимостью выработки коллективного ответа на коронакризис? Обсуждается ли возможность проведения этой встречи в формате видеоконференции?
С. В. Лавров: Скажу сразу, что никаких конкретных договоренностей о сроках саммита не достигнуто.
Мы имеем в виду (и все наши партнеры по пятерке постоянных членов Совета Безопасности Организации Объединенных Наций с этим согласны) саммит, который будет очным, физически объединяющим лидеров пяти государств-постоянных членов СБ ООН.
Есть принципиальное согласие в том, что касается нацеленности этого мероприятия на масштабный, крупный анализ происходящего в мире во всех сферах, которые так или иначе связаны с безопасностью людей, стратегической стабильностью.
Конкретная повестка дня сейчас обсуждается в рабочем порядке на уровне министерств иностранных дел.
Знаю, что в качестве срока назывался сентябрь, но никаких решений не принято.
Эти сроки подлежат консенсусному согласованию всеми главами государств.
Что касается возможности видеоконференции, мы ее не исключаем, но не взамен основного саммита, а только если главы государств сочтут необходимым уже на этом этапе проконсультироваться друг с другом прежде всего в том, что касается немедленных задач по дополнительным шагам по противодействию коронавирусу.
Вопрос: Состоится ли в мае с. г. заседание глав МИД стран Совета Европы, которое планировалось в Страсбурге? Например, Ваш немецкий коллега Х. Маас недавно сказал, что очень хочет встретиться с Вами лично как можно скорее и готов даже надеть маску на переговоры.
Насколько реалистичны эти планы в отношении мая?
С. В. Лавров: Поскольку Х. Маас это высказал публично, мне ничего не сообщил напрямую, я тоже через вас хочу передать ему мое приглашение прилетать в любое время, если он найдет способ добраться до Москвы.
Как только он здесь приземлится, полную безопасность его жизни и здоровья, здоровья его делегации мы обеспечим.



Пусть прилетает. Хайко, если ты меня слышишь, я сейчас говорю серьезно.
Что касается сессии Комитета министров Совета Европы (КМСЕ), которая должна была состояться в мае, завершая грузинское председательство, действительно, сами грузины попросили провести ее в Страсбурге из-за своих внутренних проблем, которые я даже не буду комментировать.
Но в связи с коронавирусом в Совете Европы предложили провести заседание КМСЕ в ноябре в Греции, сменяющей Грузию на посту председателя Совета Европы.
Вопрос: Может ли получиться так, что эпидемия закончится, а формат дистанционной видеодипломатии останется даже более востребованным, чем традиционные переговоры?
С. В. Лавров: Думаю, метод перевода или переноса акцентов всей дипломатической деятельности на рельсы видеоконференций будет использоваться.
Он уже задействовался еще до возникновения пандемии, но никогда не заменит личного общения.
Есть вещи, которые по определению невозможно обсуждать, кроме как глядя друг другу в глаза. Я об этом не раз говорил.
Никогда современные средства, которыми нужно владеть, осваивать, не заменят личного общения.
Тем более, что есть такие вещи, которые нельзя доверять ни бумаге, ни электронным средствам коммуникации, а можно только обсуждать на абсолютно доверительных, конфиденциальных началах.

Вопрос: На выходных заместитель главы МИД России С. А. Рябков сказал, что Россия и США договорились о создании рабочей группы по космосу.
Почему это важно сейчас, во время пандемии? Чего конкретно Россия хочет добиться от этой группы?
С.В. Лавров: Не то, что мы хотим чего-то добиться.
Это просто результат нашего продолжающегося достаточно давно диалога с США на тему того, какие механизмы по каким мировым проблемам мы и в Москве, и в Вашингтоне считаем актуальными, по каким из этих вопросов российско-американское взаимодействие может быть максимально полезным.
Безусловно, космическое пространство, все, что с ним связано, – это одна из таких проблем, где наши страны занимают ведущие позиции, что недавно подтвердилось в ходе общения Президента России В. В. Путина с российско-американским экипажем на Международной космической станции (МКС) и в ходе телефонных разговоров наших президентов, в частности, в их телефонном разговоре непосредственно в День космонавтики – 12 апреля с. г. У нас с США есть намерение возобновить более предметную работу по стратегической стабильности в целом.
Несколько недель назад мне звонил Госсекретарь США. Я хочу в ближайшие дни с ним еще раз переговорить по телефону. М. Помпео затрагивал тему возобновления переговоров по вопросам контроля над вооружениями, стратегической стабильности в целом.


Мы активно приветствуем такой интерес американских партнеров, потому что уже давно побуждаем их к тому, чтобы заниматься этими проблемами более активно.
Состоялся раунд консультаций на уровне наших заместителей. От нас участвовал заместитель Министра иностранных дел России С. А. Рябков.
Но мы хотим гораздо более конкретных дискуссий, в том числе и по Договору о стратегических наступательных вооружениях (ДСНВ), о его дальнейшей судьбе.
Мы открыты и к разговору о новых перспективных разработках, включая гиперзвуковое оружие, в контексте – подчеркну это особо – учета всех без исключения аспектов и факторов, которые влияют на стратегическую стабильность.
Сюда относятся планы вывода оружия в космос, стратегические вооружения в неядерном оснащении, будущее Договора о всеобъемлющем запрещении ядерных испытаний (ДВЗЯИ) и многое другое.

Мы хотим обсуждать все эти вопросы, в том числе и проблемы космоса.
По космосу мы готовы говорить с американскими коллегами не только о давней российско-китайской инициативе, которая нацелена на предотвращение вывода оружия в космос.
Американцы, по сути дела, в одиночестве не хотят давать зеленый свет этой инициативе.
Но мы готовы, продолжая дискуссии и на эту тему, обсуждать наше сотрудничество в мирном использовании космического пространства.
Обратили внимание на тот меморандум, который подписал Президент США Д. Трамп, относительно перспектив освоения космического пространства, включая Луну.

Он подчеркнул, что США подходят к этой проблеме на основе положений, содержащихся в Договоре о принципах деятельности государств по исследованию и использованию космического пространства, включая Луну и другие небесные тела, 1967 г.
Россия, как и США, является участницей этого Договора.
Так же, как США, мы не являемся участниками другого Соглашения о деятельности государств на Луне и других небесных телах 1979 г.
В нем участвуют немногим более десяти стран, причем никто из крупных космических держав не является участником этого документа.
Но принципам, которые заключены в Договоре 1967 г., и мы, и США привержены.
Поэтому в свете тех инициатив, которые выдвинул Д. Трамп (а он в этом меморандуме прямо подчеркнул необходимость обеспечения международной поддержки планам освоения в том числе Луны в соответствии с Договором 1967 г.), мы такой подход считаем правильным и готовы сотрудничать с тем, чтобы найти общеприемлемые подходы.
Вопрос: В начале апреля власти Праги снесли памятник маршалу Советского Союза И. С. Коневу, войска которого участвовали в освобождении в том числе чешской столицы.
Российская сторона сразу выступила с предложением о передаче памятника нам. Насколько известно, Министерство обороны Чехии ответило отказом.
Какими будут дальнейшие действия российской стороны? Намерены ли мы и далее добиваться передачи памятника нам?
С. В. Лавров: Конечно, действия этого муниципалитета Праги нельзя назвать иначе как возмутительными и циничными.

Они противоречат Договору о дружественных отношениях и сотрудничестве, который мы подписали с Чешской Республикой в 1993 г. и который содержит обязательства по обеспечению сохранности воинских памятников и мемориалов, доступа к ним и обязательства по уходу за ними.


Заявления чешских властей о том, что положения этого Договора не были нарушены, от лукавого.
Можно по-разному оценивать с различной степенью негатива то, что произошло.
Обратил внимание на заявление Президента Чехии М. Земана. Он сказал: то, что было сделано с этим памятником, глупо и смешно.

Смешного здесь, честно говоря, мало.
Но то, что тем самым были подорваны договоренности, лежащие в основе наших отношений на протяжении последних 30 лет, остается фактом.
Нас заверяют, что этот памятник являлся муниципальной собственностью.
Но мы твердо знаем, что это не так, потому что до сноса он состоял в республиканском реестре в качестве мемориального объекта.
Мы исходим из того, что вопрос может быть урегулирован исключительно в соответствии с положениями упомянутого мной Договора 1993 г..
Кстати, неравнодушные общественные деятели в Чехии уже выражают свое несогласие и возмущение.
Общественные организации, неправительственные структуры в Чехии подали в местный суд иск на действия властей муниципалитета Прага-6.
Многие неправительственные структуры направляют в Посольство материалы, которые подчеркивают солидарность с нашей позицией о недопустимости такого отношения к итогам Второй мировой войны.
Выяснилась небезынтересная деталь.
Как вы знаете, решение принимал муниципалитет Прага-6, который возглавляет О. Коларж.
Его отец был сотрудником МИД Чехии, Послом в США и в России, а сейчас является советником американской консалтинговой компании, которая, обращаю на это внимание, готовила для чешских муниципальных деятелей заключение для обоснования сноса монумента.
Будем добиваться полного выполнения обязательств чешских коллег по Договору 1993 г.
Очень надеемся, что они осознают риски дальнейшего усугубления этой ситуации.
Вопрос: В то время как ООН, ВОЗ и ведущие мировые столицы призывают консолидировать усилия перед лицом общей угрозы, некоторые силы как будто ищут подходящий момент для действий.
Это и озвученная раннее ситуация про снос памятника маршалу И. С. Коневу, а также попытки раздуть скандал вокруг российской помощи некоторым европейским странам.
Как Вы думаете, что это за силы? Кто за ними стоит? Каковы их цели?
С. В. Лавров: Это русофобские рефлексы, подобные рефлексам, открытым нашим великим ученым И. П. Павловым.
И до пандемии, и в ходе нее, и, к сожалению, ожидаю, что после того, как она прекратится, эти рефлексы будут проявляться.
Есть политики, которые орудуют исключительно на русофобской ниве, потому что ни к чему иному они не приспособлены.
Русофобия, как показывает практика, дает им возможность безбедно существовать, получать поддержку из некоторых столиц.
Их, наверное, не надо перечислять.
Думаю, что это печально.
Я упоминал, отвечая на один из предыдущих вопросов, что предстоит существенно пересмотреть роль и возможности государств в отражении общих глобальных угроз, а также роль, возможности и состоятельность многосторонних структур, в которые входят эти государства.
Отношу это ко всем объединениям, существующим в Евразии, Евроатлантике и других регионах мира.
Нам придется понимать, хотим ли мы заниматься морализаторством или действовать морально.
Это один из ключевых выводов, которые предстоит сделать. Думаю, что перспективы есть у концепций, которые будут акцентировать общность человечества.
Наши китайские друзья выдвинули концепцию сообщества единой судьбы человечества.
Ее критикуют, подозревают, что за красивыми словами скрываются какие-то интересы.
Возможно.
Но это предложение, выдвинутое на всеобщее обсуждение.
Это концепция, которая нацелена на сложение усилий.
Когда выдвигаются концепции сдерживания России, Китая, других стран, это уже немного другая, негативная философия. Она идет от негатива, от акцентирования конфронтационных вещей и разогревания противоречий.

Я думаю, что популярность и востребованность людей, которые заправляют на этом поприще, после окончания пандемии коронавируса, будет становиться все меньше и меньше.
Вопрос: Дней десять назад Россия отправила в США самолет с грузом материалов для борьбы с коронавирусом.
Планирует ли Москва еще оказывать помощь американским партнерам?
Вы сказали о намерении развивать диалог с американцами, в том числе по стратегическим вооружениям, космосу, но для этого нужны контакты.
Продолжаются ли сейчас на уровне Ваших заместителей контакты с американскими коллегами в дистанционном формате?
С. В. Лавров: Медицинское оборудование, расходные материалы, средства индивидуальной защиты были направлены в США по прямой договоренности Президента России и Президента США.
Д. Трамп выразил заинтересованность получить такие грузы. Они были направлены.
Вы знаете, что они были оплачены соответствующими предпринимательскими структурами России и США.
Если будут поступать дополнительные обращения американской стороны о содействии в поставках того или иного оборудования, средств защиты, мы, конечно, их рассмотрим. Об этом говорили позавчера в последнем телефонном разговоре В. В. Путин и Д. Трамп.

Я считаю, что это нормальный партнерский подход. Думаю, он заслуживает всяческой поддержки.

Что касается переговоров, то, как я уже сказал, сейчас мы все работаем в удаленном режиме.
Есть вещи, в том числе по упомянутой Вами тематике стратегической стабильности во всех ее аспектах, которые можно безболезненно обсуждать в рамках видео- и телефонных конференций.

Есть сюжеты, которые лучше отложить до той поры, когда ситуация в мире позволит возобновить прямые дипломатические контакты.
Из этого мы сейчас исходим.
Вопрос: Какие из американских или европейских санкций, по Вашему мнению, должны быть сняты в первую очередь? Как это на самом деле может быть связано с пандемией коронавируса?
С. В. Лавров: Это может быть связано напрямую. Об этом уже очень четко заявил Генеральный секретарь ООН А. Гутерреш.
Верховный комиссар ООН по правам человека М. Бачелет выступила с такой же инициативой, прямо призвав в контексте мобилизации усилий на борьбу с коронавирусом среди прочих мер отказаться от односторонних санкций, препятствующих поставкам медицинских товаров и других предметов первой необходимости, которые столь нужны простым людям для того, чтобы соблюдать рекомендации врачей.

Односторонние санкции сами по себе являются нелегитимными, а санкции, принятые в обход ООН и сокращающие возможности противодействовать пандемии в нынешних условиях, являются абсолютно аморальными и бесчеловечными.
Мы наблюдаем такие вещи, как помощь, которую направил китайский предпринимать, основатель Алибаба Групп Джек Ма странам Латинской Америки. Она доставлена.
Точно так же американцы просто запрещают кубинцам закупать необходимое медицинское оборудование за деньги, используя свое положение на рынке этих товаров и роль доллара в банковских расчетах.
Одновременно США (к моему огромному сожалению, это недостойно великой страны) развернули целую кампанию по дискредитации кубинских врачей, работающих в десятках стран мира и обеспечивающих решение сложнейших задач в сфере здравоохранения.
Они делают это многие годы – работают в Латинской Америке и в других регионах мира, это было задолго до пандемии.
Сейчас, в нынешних условиях, кубинцы, проявляя свои лучшие национальные качества, работают почти в 60 странах, включая европейские, в частности в Италии, решая очень важные задачи.
Достоинство этого народа заслуживает самого высокого уважения.
Важно, чтобы неприемлемость односторонних санкций, тем более затрагивающих гуманитарные интересы простых людей, обрела вид международной договоренности.
Генеральной Ассамблеей ООН была принята первая резолюция с принципами борьбы против коронавируса. Думаю, что последует еще одна.
Было принято и распространено в качестве официального документа ООН совместное заявление Группы 77 и Китая, которое Россия полностью поддержала.
В нем очень четко заявлено о недопустимости односторонних санкций, тем более в условиях, когда такая угроза нависла над всем человечеством.
Мы обсуждаем и реакцию Совета Безопасности ООН на происходящее в связи с коронавирусной инфекцией.
Убежден, что Совбез в любом своем решении на эту тему не может обойти проблему односторонних нелегитимных санкций, которые вводятся в обход этого главного органа ООН.
Многие годы, задолго до возникновения нынешней ситуации, Россия вместе с рядом других государств отстаивает концепцию гуманитарного предела санкций.
Когда наши западные коллеги пропихивают санкции во время переговоров в СБ ООН, когда они в одностороннем порядке вводят ограничительные меры, то говорят, что эти рестрикции не против народов, а против режимов, как они выражаются, чтобы побудить их изменить свое поведение.
Ничего подобного.
Посмотрите на результаты действия санкций в Венесуэле, Иране, КНДР, Сирии, на Кубе и в других странах – это прямое нанесение ущерба положению простых людей.
Поэтому тема нелегитимных санкций и недопустимости переступать гуманитарные критерии никуда не уйдет, а будет еще более актуальной после того, как мы выйдем из этой кризисной ситуации.
Вопрос: Что Вы думаете по поводу сбора подписей представителями прогрессивных сил в таких странах, как Великобритания и Франция, а также усилий некоторых государств для снятия блокады США против Кубы – политики Вашингтона, которая приобретает совершенно циничный и антигуманный характер в условиях, когда весь мир борется против пандемии коронавируса?
С. В. Лавров: Политика блокады Кубы, которую США проводят не одно десятилетие, практически никем не поддерживается.
Ежегодно ГА ООН принимает резолюцию о неприемлемости этой блокады с требованием немедленно ее прекратить.
Крайняя резолюция, принятая в ноябре 2019 г., получила рекордное количество голосов – 187.
Только три страны голосовали против: США, Израиль и, к сожалению, Бразилия.
Две страны воздержались: Колумбия и Украина, что тоже очень печально.
Подавляющее большинство голосов с требованием прекратить данную незаконную практику – это очень мощный сигнал.
К сожалению, в Вашингтоне такие сигналы пока не возымели никакого видимого результата, но в наших контактах с американскими коллегами мы указываем на контрпродуктивность такого подхода.
Народ Кубы заинтересован в хороших отношениях со всеми странами, включая США.
Мы в этом убеждаемся каждый раз, когда общаемся с кубинскими друзьями.
Конечно же, это возможно исключительно на основе уважения друг друга и ключевых принципов Устава ООН, прежде всего суверенитета и права народов самим выбирать свою судьбу.

Вопрос: Ранее Вы призывали не политизировать эпидемию коронавируса.
Но это происходит, и Россию обвиняют в политизации коронавируса.
Высокий представитель ЕС по иностранным делам и политике безопасности Ж. Боррель в одном из интервью говорил, что Россия и Китай оказывают помощь другим странам, например, Италии, для того чтобы усилить свою геополитическую роль в мире.
Как Вы можете это прокомментировать? Как реально меняется внешняя политика России в условиях коронавируса? Как может измениться мировая геополитика после этой пандемии?
С. В. Лавров: Насчет первой части вопроса: есть несколько пословиц, например, о том, что каждый понимает всё в меру своей испорченности, если хотите – в меру своей воспитанности; у кого что болит, тот о том и говорит.
Это насчет использования сугубо гуманитарных вопросов в интересах геополитического противостояния. Печально, что Ж.
Боррель произнес то, что Вы процитировали.
Печально, что есть люди, которые пытаются делать из мухи слона и представить все то, что осуществляется, скажем, в Италии, чуть ли не военным вторжением на территорию НАТО и Евросоюза.
К сожалению, такие материалы тоже появляются в отдельных итальянских средствах массовой информации.
Совсем недавно в газете Стампа была статья на эту тему, которая абсолютно голословно пыталась принизить и дискредитировать значение той помощи, которую Россия оказывает Италии.
Напомню одну очень простую вещь тем, кто прибегает к подобным утверждениям, включая моего хорошего товарища Ж. Борреля.
Россия оказала Италии помощь по прямому обращению, по прямой просьбе Премьер-министра этой страны Дж.Конте.
Думаю, что этим всё сказано.
То, что наше Посольство в Риме получает десятки, сотни звонков и обращений от простых итальянцев с выражением признательности, – это лучший ответ на все инсинуации, которые пытаются принизить значение того, что происходит, и придать ему какой-то геополитический характер.
Вы упомянули, что и Китаю выдвигаются такие претензии.
Да, мы это видим, слышим.

Это тоже прискорбно, потому что наши китайские друзья, которые преодолели пик эпидемии в своей стране, возвращают экономику в нормальное русло, не закрываются в себе.
Они всячески стремятся помочь другим странам, поделиться своим опытом, который они выработали при борьбе с этим злом в Китайской Народной Республике.
Когда мы слышим рассуждения, будто Китай должен будет заплатить всем за то, что эта инфекция появилась и якобы кто-то несвоевременно проинформировал кого-то, это переходит всякие пределы и все приличия.
Я слышал, кто-то в Лондоне посчитал, что Китай должен 3 трлн 700 млрд долларов или евро Евросоюзу за тот ущерб, который был нанесен пандемией.
Некоторые вообще выступают за то, чтобы арестовывать китайскую собственность за рубежом, если Китай не выплатит эту компенсацию.
Ведь кто-то серьезно произносит это публично. И это официальные лица.
Думаю, это абсолютно недопустимо.

Не надо судить обо всех по себе, потому что такого рода рассуждения мы слышим, прежде всего, от наших западных коллег.
Если говорить о том, кто и чем прославился, то недавно на авианосце Т. Рузвельт было обнаружено 550 военнослужащих, которые заражены коронавирусом.
Это четверть, а, возможно, даже треть от всех тех, кто находится на авианосце. Аналогичные сообщения были о том, что и на других авианосцах ВМС США начинает свирепствовать коронавирус.
Здесь, я считаю, принципиально важно не пытаться указывать пальцем на кого-то, а понять, что это общая беда, и бороться с ней можно только сообща, объединяя усилия, а не пытаясь антагонизировать ту или иную страну.
Вопрос: Вопрос по условиям работы МИД России в нынешней ситуации: Госдепартамент США на днях сказал, что среди американских дипломатов более 300 человек уже заражены коронавирусом и есть даже четыре смертельных случая.



А как обстоит ситуация в МИД России?
С.В. Лавров: Сразу же после того, как Оперативный штаб принял соответствующие решения, мы ввели меры предосторожности в нашем Министерстве и в загранучреждениях.
В МИД, в Центральном аппарате и в наших территориальных органах примерно половина сотрудников переведены на удаленный режим.
Только основной персонал, без которого трудно обойтись в зданиях Министерства иностранных дел, остается на местах. Но все мы работаем, соблюдая социальную дистанцию, все необходимые меры санитарной гигиены, как и все должны делать.
Что касается загранучреждений, то мы отменили отпуска, командировки.
Все наши коллеги работают в посольствах, в генеральных консульствах и обеспечивают также все требования наших санитарных властей.
Это подразумевает, безусловно, и элементы карантина. В частности, в наших школах, которые есть при загранучреждениях, введен режим обучения удаленным способом.
Не всегда это получается гладко, не везде есть такие технические возможности, но ситуация требует, чтобы мы применяли данные меры.
У нас все сотрудники, работающие в прямом, не удаленном режиме, ежедневно подвергаются соответствующим проверкам.

Так что пока Бог миловал, и, надеюсь, что, если мы будем продолжать соблюдать все требования, которые выдвигает Роспотребнадзор, Министерство здравоохранения, то мы пройдем этот вирус успешно.
Вопрос: Я хотела спросить о будущем.

Все 75 лет после окончания последней мировой войны, когда был установлен последний мировой порядок, страны, в том числе и Россия, пытались сдерживать начало еще одной масштабной войны.
Но, к сожалению, недавно она началась.
Это война за жизнь. Она во всем мире, как бы высокопарно это ни звучало.

Рано или поздно пандемия закончится, но мир не будет прежним.
На данный момент каждая страна буквально сама за себя, несмотря на то, что мы сегодня много говорили о помощи России Италии, Америке и Сербии.
Также мы получали и получаем помощь от Китая.
Но глобально нет никакой сплоченности, нет совместной работы в вопросе всемирной пандемии.
Кроме того, союзы, которые сейчас есть, показали, что они не работают в этом случае.
Как, по Вашему мнению, это все отразится на дальнейшем миропорядке? Каким он будет после окончания пандемии?
С.В. Лавров: Я упомянул, отвечая на один из первых вопросов, что третий большой вызов наряду с борьбой с собственно пандемией и с решением сложнейших проблем в экономике всех стран и в мировой экономике – это судьба многосторонних структур, их роль, их состоятельность.
Итоги борьбы с коронавирусом покажут, какие страны, какие многосторонние структуры выдержали испытание этой страшной угрозой, этим кризисом.
Понимаю Ваши опасения, что те эгоистические проявления в поведении некоторых стран, которые мы сейчас наблюдаем, могут возобладать и в будущем будут попытки отгородиться.
Уже сейчас страны шенгенской зоны с тревогой обсуждают, как им дальше жить и соседствовать друг с другом.
Все-таки мне кажется, что возобладает коллективный подход.
Может быть, не сразу.
Для этого придется и встречаться, и убеждать.
Но другого пути нет.
Мы сейчас все должны надеяться и делать все для того, чтобы кризис стал прививкой от эгоизма, мессианства и соблазна и дальше решать свои проблемы за счет интересов других стран.
Это, наверное, не сразу произойдет.
Нужно полагаться и на факты, которых становится все больше и больше, как трудно бороться в одиночку с такого рода угрозами.
Надо полагаться и на силу убеждения.
На предлагаемой нами встрече на высшем уровне пяти государств-постоянных членов Совета Безопасности ООН их лидеры, рассматривая вопросы стратегической стабильности и безопасности, неизбежно затронут и проблемы, касающиеся дальнейшего функционирования и роли многосторонних институтов.
Вопрос: У меня вопрос по поводу гуманитарной помощи другим странам.
Какие есть на нее реакции, что Вы услышали, и ожидаем ли мы в дальнейшем улучшения отношения к Москве со стороны европейских стран и, может быть, даже возможного снятия санкций?
С.В. Лавров: Мы не раз говорили, что санкции – это тема, которую мы не будем даже обсуждать.
Если Евросоюз поймет, что этот метод уже исчерпал себя, и откажется от тех решений, которые были приняты в 2014 г., конечно, мы будем готовы ответить взаимностью.
Но просить сделать это мы не собираемся.
Более того, я уже не раз говорил, что в ситуации, когда наши партнеры нас подвели, отказались от своих обязательств по многим вопросам, мы встали на путь, который должен обеспечить нам опору на собственные силы при всех возможных новых поворотах в настроении наших западных коллег.
Это не будет означать изоляцию, ни в коем случае.
Мы всегда открыты для полноценного, равноправного, взаимовыгодного сотрудничества.
Но мы просто обязаны, учитывая то, как повел себя Запад после 2014 г., застраховать себя от повторения подобных эксцессов в позиции наших западных коллег.
Еще раз напомню: что касается событий 2014 г. на Украине, мы должны обижаться на Запад, который в лице Франции, Германии, Польши и США активно лоббировал сделку, подписанную тогдашним президентом Украины В.Ф. Януковичем с оппозицией и которую засвидетельствовали и письменно одобрили Париж, Берлин и Варшава.
А когда на утро эту сделку растоптали, все наши западные коллеги, ничтоже сумняшеся, сказали, что демократия возобладала.
Я на эту тему много раз высказывался.
Мы целиком против санкций, которые принимаются в обход Устава ООН, но мы не будем сейчас ставить во главу угла наших отношений с Евросоюзом задачу их отмены любой ценой.
Мы будем терпеливо, концентрироваться на созидательных делах внутри нашей страны и на том, что касается развития отношений с теми, кто готов к этому без всяких оговорок.
И таких стран, между прочим, немало и в Евросоюзе.
Надеюсь, что уроки этого кризиса пойдут на пользу нам всем.

Интервью Министра иностранных дел Российской Федерации С.В. Лаврова телерадиокомпании Новый век, Москва, 22 марта 2020 года
Вопрос: Сергей Викторович, как Вы оцениваете эффективность взаимодействия Республики Татарстан с внешним миром?
С. В. Лавров: Республика Татарстан, наверное, – один из наиболее активных субъектов Федерации в том, что касается участия в международных, внешнеэкономических связях регионов России.
У нас очень тесное взаимодействие.
Республика, во-первых, сама очень активно продвигает свое присутствие за рубежом.
Если не ошибаюсь, представительства Республики Татарстан есть в 15 странах, которые работают в тесном контакте и под руководством посольств Российской Федерации.
Республика имеет разветвленные связи, прежде всего с партнерами из стран СНГ: Белоруссия, Казахстан, Узбекистан, Туркменистан – практически все другие Республики бывшего Советского Союза, которые входят в СНГ; имеет очень тесные контакты с компаниями из США, Европы, других регионов.
В течение последних лет Республика трижды становилась лауреатом первой премии в том, что касается создания максимально благоприятных инвестиционных возможностей для иностранных вкладчиков капитала.
В прошлом году она заняла второе место, но до этого три года была лидером, и я уверен, лидерские амбиции у Татарстана сохранялись и еще не раз проявятся.
Это одна из наиболее активных республик, один из наиболее продвинутых субъектов Федерации, имеющий вкус и умение в том, что касается работы на внешних рынках и создания условий для того, чтобы инвестиции приходили в Республику.
Вопрос: В России 85 регионов.
Как Вы считаете, насколько велика роль российских субъектов на мировой арене?
С.В. Лавров: Как раньше говорили, Россия будет прирастать Сибирью.
Сейчас Россия прирастает в своей активности и в политике, и в экономике, своими регионами, областями, краями, республиками, автономными округами.
Все, что сейчас у нас происходит в отношениях с КНР, 70-80 % товарооборота и инвестиционной активности – это связи, которые стимулируются по линии субъектов Российской Федерации и провинций КНР.
Когда Татарстан, другие наши регионы продвигают свою продукцию за рубеж, когда они привлекают высокие технологии для инвестиций внутри России, когда они осуществляют гуманитарные акции (Татарстан регулярно сопровождает свои экономические мероприятия за рубежом гуманитарными встречами), – все это работает на укрепление, во-первых, экономического потенциала страны, во-вторых, на укрепление ее объективного образа в мировом общественном мнении.
Так что здесь трудно переоценить значение этой работы.
Интервью Министра иностранных дел России С.В.Лаврова для программы Вести в субботу, Москва, 21 марта 2020 года
Вопрос: Шри-Ланка – это Ваша молодость.
С каким чувством Вы сюда вернулись? Мы находимся в новом здании Посольства, а Вы работали в старом.
Тем не менее, какие воспоминания нахлынули, что запомнилось с того времени?
С.В. Лавров: Конечно, воспоминания сохранились прежде всего о старом здании, потому что я там провел четыре года.
Я был помощником Посла Советского Союза Р.Н. Нишанова.
Дай Бог ему здоровья. Мы сплотили коллектив, в который входили выпускники МГИМО и товарищи зрелого возраста – первые секретари и советники.
Играли в футбол, волейбол.
Был клуб, который сейчас уже не существует.
Его вернули из аренды, поскольку все теперь находится на территории нового Посольства.
Из ярких воспоминаний был такой интересный эпизод. В мой кабинет в старом здании вползла маленькая гадюка.
Кондиционеры там были врезаны в стену, был какой-то зазор, туда эта змейка и заползла.

Но мы быстро ее нейтрализовали. Потом стали специально обходить все кабинеты на предмет зашпаклевывания всех щелей.

Помимо клуба, где мы собирались каждую субботу и воскресенье, вспоминаю с удовольствием наши спортивные игры.
Кстати говоря, там же, в клубе, и кино смотрели.
Была такая традиция.
В современных условиях в посольствах редко организовывают общие просмотры кинофильмов.
Каждый может это сделать на свой выбор у себя дома.
Вопрос: А что смотрели?
С.В. Лавров: Нам присылали хорошие советские фильмы, которые до сих пор крутят по телевидению. А еще любили играть на пляже в футбол.
Раз в месяц приезжали дипкурьеры, привозили дипломатическую почту и, соответственно, забирали ее отсюда.
Среди них было очень много спортсменов, в т. ч. футболистов – заслуженных мастеров спорта.
Например, советский футболист, динамовец В. Г. Савдунин играл с нами.
Играли также и спартаковцы.
Это было здорово – мы совсем молодые, юнцы, а тут такие маститые спортсмены, чьи имена звучали на весь мир.
Еще запомнились экскурсии.
Это прекрасная страна.
Здесь можно уже через несколько часов оказаться в горах, где в помещениях топят камины; на действующих чайных плантациях – бывших английских поселениях, которые сейчас стали клубами для желающих приехать и провести там время.
Есть местечко, которое называется Конец света.
По преданию, туда был изгнан из рая Адам.
На острове много интересных мест.


Если есть возможность, от души рекомендую провести здесь время.
В чем-то есть схожесть с Сочи – рядом море, а через какое-то время уже можно оказаться в горах. Разве что на лыжах здесь не катаются. Но горы заслуживают того, что называется хайкинг – пеший туризм – абсолютно точно.
У Шри-Ланки очень интересная история.
Рекомендую посетить древнюю столицу Канди.
У нас в двустороннем плане туризм развивается.
Мы разговаривали с Президентом Шри-Ланки Н. Г. Раджапаксой, с Премьер-министром М. Раджапаксой, с моим коллегой, Министром иностранных дел Д.
Гунаварденой: рост туристического потока из России на Шри-Ланку за последний, 2019 г. , вырос почти на 30 процентов, и составил около 85 тыс. человек. Они очень довольны, потому что, во-первых, наблюдается рост сам по себе, а во-вторых, помимо абсолютных цифр наш турист еще славится тем, что он тратит на душу населения гораздо больше, чем любой другой.



Так что перспективы у нас неплохие.
Растет товарооборот.
Вспоминаю, как еще в мою бытность здесь в качестве сотрудника Посольства Советского Союза в 1975-1976 гг. начинался разговор про участок для нового здания Посольства.

Так что дела делаются не очень быстро, но главное – результат.
А результат, по-моему, очень неплохой. Здесь можно достойно жить и трудиться.
Вопрос: Может быть, какие-то заветы, уроки, советы Р. Н. Нишанова отпечатались в памяти на всю Вашу дальнейшую жизнь?

С. В. Лавров: Он мудрый человек.
Заветы не сформулируешь, но он всем своим поведением, деятельностью, работой, общением с иностранными коллегами показывал, что такое дипломатия.
Обходительный, никогда ничем, даже полунамеком, никого не задевает, не обижает, всегда подчеркивает, что он слышит собеседника.
Если в своем ответном слове человек вспоминает о мельчайших деталях, это уже означает, что он слушает и слышит.
Рафик Нишанович – человек с очень хорошим чувством юмора.
Я помню, что если он, приезжая на работу, проходил мимо меня (я обычно сидел за столом в своем офисе) и говорил: Привет, марксист!, это был признак потрясающего настроения, и тогда в этот день все у нас было правильно.
В принципе, он редко выходил из себя.
Бывали у нас критические ситуации, здесь бывало разное.
Были ДТП с участием наших сотрудников – нервная история, но он всегда очень достойно решал любые вопросы. Еще раз, дай Бог ему здоровья!

Вступительное слово Министра иностранных дел Российской Федерации С. В. Лаврова в ходе совместного заявления для СМИ с Министром иностранных дел Венгрии П. Сиярто, Москва, 18 марта 2020 года
Уважаемые дамы и господа,
Провели очень полезные переговоры.
Обсудили широкий спектр наших двусторонних отношений, прежде всего, в контексте выполнения договорённостей, достигнутых 30 октября 2019 года во время визита Президента Российской Федерации В. В. Путина в Будапешт и по итогам его переговоров с Премьер-министром Венгрии В. Орбаном.
Подтвердили обоюдную заинтересованность во всемерном развитии торгово-экономического, инвестиционного, культурно-гуманитарного сотрудничества и наметили конкретные шаги в интересах продвижения по всем этим направлениям.
Подробно обсудили наше сотрудничество в военно-мемориальной сфере, что мы считаем особенно важным в свете предстоящих мероприятий, посвященных 75-летию Победы во Второй мировой войне.
Россия последовательно выступает, об этом не раз говорил Президент России В.В. Путин, за сохранение исторической памяти, против попыток фальсифицировать историю и международно-правовые итоги Второй мировой войны.
Обменялись мнениями относительно тех мер, которые предпринимаются в наших странах в связи с пандемией коронавируса.
Говорили об отношениях между Российской Федерацией и ЕС. У нас общее мнение, что эти отношения находятся далеко не в лучшей форме.
Есть немало оснований для продвижения взаимовыгодных проектов в целом ряде областей.
В контексте европейских дел немаловажное значение имеют отношения между Россией и НАТО.
Мы неизменно выступаем за то, чтобы они строились на основе принципа равной и неделимой безопасности, как это было неоднократно подтверждено в рамках ОБСЕ.
Этой задаче, провозглашённой на высшем уровне в рамках ОБСЕ, не отвечает ситуация с продвижением военной инфраструктуры НАТО на Восток и попытки Североатлантического альянса рассматривать совместную работу как игру с нулевой суммой.
Ценим позицию Венгрии в отношении ситуации в Евроатлантике.
Будапешт всегда выступает за диалог, против искусственной конфронтации.
Это, я считаю, единственно разумная позиция.
У России и Венгрии близкие позиции по урегулированию различных кризисов на Ближнем Востоке и на Севере Африки, включая сирийское урегулирование, ливийский кризис.
Договорились сегодня активизировать усилия по реализации совместной инициативы, которая обсуждалась в ходе визита Президента России В. В. Путина в октябре прошлого года.
Имею в виду оказание содействия христианским общинам, проживающим в регионе Ближнего Востока.
По Украине мы привержены выполнению Минских договорённостей, одобренных в СБ ООН, решениям, принимающимся в рамках Контактной группы, нормандской четверки.
Обе наши страны заинтересованы в том, чтобы на Украине обеспечивались права национальных меньшинств, в том числе образовательные и языковые.
Этого требуют международные обязательства украинского государства, как и Конституция Украины.
В целом считаю визит моего коллеги и друга весьма своевременным и удовлетворён тем, как мы обсудили ситуацию в двусторонних отношениях и на международной арене.
