Генеральная Ассамблея
Официальные отчеты
Семьдесят первая сессия
Дополнение № 1
A/71/1
Доклад Генерального секретаря
о работе Организации
Примечание
Условные обозначения документов Организации Объединенных Наций состоят из букв и цифр. Когда такое обозначение встречается в тексте, оно служит указанием на соответствующий документ Организации Объединенных Наций.
[5 июля 2016 года]
Содержание
Глава
Стр.
I. Введение 
II. Работа Организации 
A. Содействие поступательному экономическому росту и устойчивому развитию 
Повестка дня в области устойчивого развития на период до 2030 года 
Необходимость действий в связи с изменением климата 
B. Поддержание международного мира и безопасности 
Предотвращение конфликтов и посредничество 
Миротворческие операции 
Защита гражданских лиц 
Преобразование миссий 
Сохранение мира 
Демократические переходные процессы и выборы 
C. Развитие Африки 
D. Поощрение и защита прав человека 
E. Эффективная координация усилий по оказанию гуманитарной помощи 
F. Поощрение правосудия и международного права 
G. Разоружение 
H. Контроль над наркотиками, предупреждение преступности и борьба с международным терроризмом во всех его формах и проявлениях 
III. Укрепление Организации 
IV. Заключение 
Глава I
Введение
Представляя государствам-членам свой десятый и последний годовой доклад о работе Организации, я вспоминаю о том, как в первых строках своего первого доклада я отметил, что государства-члены и народы мира просят Организацию Объединенных Наций делать больше — в большем числе сфер деятельности, в большем числе географических точек и в более трудных условиях, — чем когда-либо в истории Организации. И этот запрос был отличительной особенностью всех 10 лет, когда я возглавлял Секретариат Организации Объединенных Наций. Сейчас, когда я готовлюсь покинуть свой пост, у Организации Объединенных Наций развернуто больше политических миссий и миротворцев, чем когда-либо ранее, причем в гораздо более опасных местах. Она несет как никогда значительное гуманитарное бремя: в частности, гораздо больше людей оказались вынужденными покинуть свои дома, чем когда-либо с момента основания Организации Объединенных Наций. Были приняты смелые новые соглашения в областях устойчивого развития и изменения климата, результатом которых стала более амбициозная, чем когда бы то ни было ранее, повестка дня в области устойчивого развития. В истории Организации были и другие периоды, когда она сталкивалась с многочисленными вызовами, но нынешние масштабы и сложность глобальных операций и программ носят беспрецедентный характер, притом что ее ресурсы весьма ограниченны. Адаптируясь к меняющимся потребностям и возможностям, Организация становится более эффективной и более результативно выполняет свои мандаты. Однако рост спроса на услуги Организации в конечном счете диктует необходимость увеличения инвестиций и доверия со стороны государств-членов, с тем чтобы Организация Объединенных Наций могла и впредь играть возложенную на нее роль.
Это увеличение спроса на услуги Организации Объединенных Наций отражает резко меняющийся глобальный ландшафт и растущее число проблем, справиться с которыми в одиночку не может ни одна страна. Оно вновь напоминает нам о непреходящей ценности Организации Объединенных Наций как форума для решения проблем и инструмента распределения бремени. Истекшее десятилетие было временем тектонических сдвигов и кардинальных перемен. Глобализация открыла массу новых возможностей для процветания и формирования чувства общности всего мира и человечества. Однако вместе с более широкими возможностями появились и дополнительные опасности и непредвиденные проблемы. Через границы стали беспрепятственно перемещаться не только товары и люди, но и болезни, вооружения и экстремистская пропаганда. События, происходящие в одной части мира, сказываются на всей планете. На протяжении десятилетия произошел ряд кризисов, имевших глобальные последствия, начиная с финансового, продовольственного и топливного кризиса и кончая волнениями, охватившими регион Ближнего Востока и Северной Африки. Эти провалы отвлекали ресурсы от процесса развития, заставляя тратить средства на урегулирование кризисов, и многократно усиливали чувства опасения и тревоги во многих странах. На протяжении всего срока моего пребывания на посту Генерального секретаря лидеры стран и глобальные учреждения изо всех сил пытались идти в ногу с происходившими переменами и поддерживать у населения веру в свою способность справляться с последствиями. Это было первое десятилетие расцвета социальных сетей, благодаря которым голос нас, народов стал звучать в глобальных делах все громче, все решительнее. Люди по праву стали требовать большего как от своих лидеров, так и от Организации Объединенных Наций. Я надеюсь, что они будут вспоминать это десятилетие как время, когда Организация делала все ради их блага и при этом пыталась адаптироваться к происходящим в мире кардинальным переменам, с тем чтобы продолжать свою работу и многие годы спустя.
Я вступил в должность, преисполненный решимости адаптировать Организацию Объединенных Наций — и помочь адаптироваться государствам-членам — к усилению взаимозависимости в быстро меняющемся мире. С этой целью я провел ряд структурных реформ и предпринял другие шаги для улучшения функционирования и повышения эффективности Организации, а также решительно выступал за то, чтобы государства-члены выполняли свои обязательства в рамках всех трех основных компонентов деятельности Организации: поддержания мира и безопасности, развития и прав человека. Многие мои усилия принесли свои плоды в этот последний отчетный период.
Что касается развития, то на протяжении всего срока моего пребывания на посту Генерального секретаря я выступал за реализацию целей в области развития, сформулированных в Декларации тысячелетия, и ускорение их осуществления. Мы достигли первой из этих целей, вдвое сократив масштабы нищеты во всем мире. Мы добились увеличения числа девочек, получающих школьное образование, и спасли больше матерей от смерти при родах. Это важные успехи, но их недостаточно для обеспечения достойной жизни для всех. Люди во всех частях планеты по-прежнему сталкиваются с трудностями, пытаясь прокормить детей, заработать себе на жизнь и жить в мире и достоинстве. По мере приближения к завершению периода, отведенного для достижения целей в области развития, сформулированных в Декларации тысячелетия, мы осознали, что в новых целях, которые придут им на смену, нужно будет более тесно увязать экономический рост, социальную справедливость и охрану окружающей среды. В ходе разработки комплекса целей в области устойчивого развития сложилась впечатляющая глобальная коалиция государств-членов, которые в сентябре 2015 года утвердили эти цели в рамках Повестки дня на период до 2030 года. Эти цели призваны носить универсальный и более широкий и более всеобъемлющий характер, чем их предшественники, в том числе благодаря тому, что они охватывают такие ключевые вопросы, как поддержание мира, обеспечение справедливости и создание сильных институтов.
Признавая, что мы стали первым поколением, по-настоящему ощутившим последствия изменения климата, и последним поколением, которое может принять действенные меры для предотвращения наихудших последствий, я в самом начале своего пребывания на этом посту решил взять на себя ведущую роль в борьбе с этой экзистенциальной угрозой. Когда я вступил в должность, международные переговоры по проблемам климата шли медленно и не все признавали, что Генеральный секретарь Организации Объединенных Наций должен лично участвовать в их проведении. Однако я не мог безучастно наблюдать за безрезультатными попытками мирового сообщества решить эту самую насущную проблему нашего времени, которая уже начала сказываться на всех сферах деятельности Организации Объединенных Наций. Я начал налаживать прямые контакты с мировыми лидерами, посещать некоторые из наиболее пострадавших районов мира и выступать с самыми разными инициативами, с тем чтобы эта тема — в том числе вопросы финансирования деятельности по борьбе с изменением климата — занимала видное место в глобальной повестке дня. В сочетании с глобальными действиями, предпринимавшимися на разных уровнях мировыми лидерами, гражданским обществом, частным сектором и многими другими заинтересованными субъектами, эти усилия способствовали подготовке Парижского соглашения 2015 года. Это соглашение стало триумфом для людей и всей планеты и торжеством самого принципа многосторонности. В 2016 году в День Земли Соглашение подписало рекордное число стран — 175. Еще многое предстоит сделать, но я покидаю свой пост с ощущением того, что этой проблеме начали уделять внимание, которого она заслуживает, сейчас, когда еще можно что-то изменить.
Ключевую роль в достижении прогресса в решении самых разных вопросов, фигурирующих в международной повестке дня, играют женщины. Именно поэтому я на протяжении всего срока своего пребывания в должности уделял первостепенное внимание расширению прав и возможностей женщин. Я настойчиво добивался учреждения Структуры ООН-женщины и выступал со специальными инициативами по таким вопросам, как охрана здоровья матери и ребенка, проблема сексуального насилия и расширение экономических прав и возможностей женщин. Я пытался подать пример путем улучшения гендерной сбалансированности в назначениях старших должностных лиц в самой Организации Объединенных Наций. За время моего пребывания на посту Генерального секретаря мы не достигли паритета, но разрушили множество невидимых барьеров, препятствовавших продвижению женщин по служебной лестнице. Когда я вступил в должность, во главе миротворческих операций на местах не было ни одной женщины. Сейчас женщины возглавляют почти четверть миссий Организации Объединенных Наций. Я также назначил первую женщину на должность Юрисконсульта, первую женщину на должность советника по вопросам полиции, первую женщину на должность командующего силами и более 100 женщин на должности помощников или заместителей Генерального секретаря.
В мире сейчас подрастает самое многочисленное за всю историю человечества поколение молодых людей, и я стремился также задействовать энергию молодежи. Мы многократно убеждались в их энергии, энтузиазме и горячем стремлении принимать непосредственное участие в решении волнующих их вопросов. Поэтому я назначил Посланника по делам молодежи — которому самому едва исполнилось 28 лет — и прилагал все усилия к тому, чтобы голос этих грядущих поколений учитывался в процессе принятия решений в Организации Объединенных Наций. Я считал своим долгом при любой возможности встречаться с молодыми людьми, выслушивать их чаяния и побуждать их быть лидерами завтрашнего дня.
Что касается мира и безопасности, то приоритетной задачей на протяжении всего срока моего пребывания в должности было предотвращение конфликтов и прежде всего укрепление потенциала Организации Объединенных Наций в области посредничества и превентивной дипломатии. Эти реформы принесли плоды: на протяжении всего десятилетия от государств-членов и региональных партнеров во всем мире все чаще поступали запросы на оказание Организацией Объединенных Наций услуг в области превентивной дипломатии, посредничества и поддержки посреднической деятельности. В одном лишь 2016 году мои посланники не покладая рук продолжают дипломатическую работу в Сирийской Арабской Республике, Йемене, Ливии и в других странах, а персонал миротворческих операций и страновых групп Организации Объединенных Наций работает во всем мире, не привлекая к себе ненужного внимания, над предотвращением насильственных конфликтов и оказанием содействия налаживанию диалога. Я с удовлетворением отмечаю, что государства-члены отреагировали на серию проведенных в последнее время независимых обзоров наших усилий в областях операций в пользу мира, миростроительства и женщин и поддержания мира и безопасности, указав на настоятельную необходимость предотвращения конфликтов. Многое еще предстоит сделать для того, чтобы последовательно реализовать на практике все эти пожелания. В этой связи я выступил с инициативой Права прежде всего, с тем чтобы обеспечить более глубокую интеграцию всех трех основных компонентов — мира и безопасности, развития и прав человека — и использовать предупреждение правонарушений в качестве одного из принципов, лежащих в основе принятия внутренних решений в структурах Организации Объединенных Наций.
За время моего пребывания на посту Генерального секретаря Организация Объединенных Наций вышла на второе место в мире по численности развернутого личного состава. Развертывание миротворцев достигло беспрецедентных масштабов. Операции не только стали больше, но и приобрели гораздо более сложный характер и порой проводятся в более удаленных районах. По мере ухудшения положения во многих регионах оперативные условия становятся все более и более опасными. Это требует от нас постоянно проявлять изобретательность, с тем чтобы сделать операции по поддержанию мира более гибкими, эффективными и подотчетными. Таким образом, на протяжении всего срока моего пребывания на посту Генерального секретаря проводились важные реформы архитектуры Организации Объединенных Наций в области поддержания мира и безопасности. Когда я вступал в должность, новая архитектура миростроительства еще только зарождалась, а за время моего пребывания в должности она оказала заметное влияние на нашу работу, позволив нам добиться более значительных успехов в деле миростроительства и поддержания мира в странах, которые пострадали от бедствий войны. Государства-члены только что приняли эпохальные резолюции по вопросам поддержания мира, в которых нашли отражение многочисленные уроки, извлеченные нами на этом пути.
Кроме того, в течение всего срока моего пребывания в должности проводились реформы наших систем развертывания миротворческих операций и управления ими. Этот процесс начался с создания Департамента полевой поддержки и завершается вынесением Независимой группой высокого уровня по миротворческим операциям важных рекомендаций относительно того, каким образом улучшить управление операциями в пользу мира и укрепить лежащие в их основе глобальные партнерские связи. Некоторые из идей, выдвинутых Группой, суждено реализовать моему преемнику, и по многим наиболее важным из них инициатива должна исходить от государств-членов, однако я рассчитываю на то, что до завершения срока моих полномочий удастся далеко продвинуться в реализации большинства из тех идей, которые относятся к моей компетенции.
Вместе с тем для гарантирования будущей эффективности наших операций одних лишь институциональных реформ будет недостаточно, если они не будут подкреплены подтверждением необходимой политической воли и доверия. Договор между государствами-членами, которые вносят свой вклад в различной форме в операции в пользу мира, и между государствами-членами и Секретариатом постепенно разрушается под воздействием некоторых вызовов последних лет и крайне нуждается в обновлении, особенно в тех случаях, когда возникают сомнения в согласии правительства принимающей страны. Меня особенно разочаровала сдержанная реакция Совета Безопасности на высылку гражданских сотрудников Организации Объединенных Наций из Западной Сахары. Я также удручен ограниченной поддержкой новых предложений по укреплению нашего потенциала в области предотвращения конфликтов, особенно ввиду четкого консенсуса в отношении того, что нам настоятельно необходимо повысить эффективность наших усилий по предотвращению насильственных конфликтов еще до того, как они начались.
Ухудшение обстановки в плане безопасности заставило нас проявлять изобретательность и в других формах. Отчетный период начался со свертывания первой в истории Организации Объединенных Наций чрезвычайной медицинской миссии. Миссия Организации Объединенных Наций по чрезвычайному реагированию на Эболу была важным и успешным примером гибкого и творческого использования политических, материально-технических и других возможностей Организации Объединенных Наций в ответ на такого рода непредвиденные кризисы, которые в нашем взаимосвязанном мире случаются все чаще. Новые угрозы, как то организованная преступность и насильственный экстремизм, также потребовали выработки новых подходов и принятия принципиальных коллективных мер. Одним из важнейших результатов этих усилий стал предложенный мною План действий по предупреждению воинствующего экстремизма. Я с удовлетворением отмечаю, что государства-члены поддержали содержащийся в моем плане призыв разработать комплексный подход, который охватывал бы не только контртеррористические меры, направленные на обеспечение безопасности, но и систематические меры превентивного характера, призванные устранить условия, которые способствуют радикализации отдельных лиц и побуждают их вступать в ряды насильственных экстремистских групп. Я ожидаю продолжения обсуждения этого и смежных вопросов после проведения Генеральной Ассамблеей обзора своей контртеррористической стратегии.
Еще одним новшеством была реакция на применение химического оружия в Сирийской Арабской Республике: созданный там совместный механизм по расследованию служит двойной цели расследования конкретных случаев применения этого бесчеловечного оружия и сдерживания его использования в будущем. В более общем плане я выступал в поддержку решения всех вопросов, фигурирующих в повестке дня в области разоружения: ядерного оружия, обычных вооружений и стрелкового оружия и легких вооружений. Я пытался придать новый импульс решению проблемы нераспространения и добиться принятия мер для защиты гражданских лиц и комбатантов от оружия неизбирательного действия. Я с особым удовлетворением приветствовал принятие в июле 2015 года соглашения по ядерной программе Исламской Республики Иран, которое стало еще одним свидетельством ценности дипломатии.
Срок моих полномочий совпал с беспрецедентным по своим масштабам увеличением гуманитарных потребностей во всем мире и появлением рекордного за все время существования нашей Организации числа вынужденно перемещенных лиц. Мои усилия по созданию более эффективной, подотчетной и надежной гуманитарной системы привели в итоге к проведению в 2016 году Всемирного саммита по гуманитарным вопросам. Эта работа будет продолжена на пленарном заседании высокого уровня для решения проблемы перемещений больших групп беженцев и мигрантов, которое состоится в сентябре в Нью-Йорке. Моя основная идея заключается в обеспечении глобальной солидарности для удовлетворения нужд, которые испытывают наши собратья. Это тема, которую я с самого начала пытаюсь поставить во главу угла, выступая за то, чтобы приоритетное внимание уделялось правам человека: начиная с поддержки предложения о создании Совета по правам человека, которое обсуждалось, когда я только вступал в должность, и заканчивая своими последующими кампаниями за отмену смертной казни и ликвидацию дискриминации по признаку сексуальной ориентации или гендерной идентичности, а также инициативой Права прежде всего. Покидая свой пост, я испытываю удовлетворение от того, что повестка дня в области прав человека нашла отражение в целях в области устойчивого развития, в наших стратегиях обеспечения мира и безопасности и в наших усилиях по борьбе с насильственным экстремизмом. Наши специализированные правозащитные механизмы до сих пор имеют чрезмерно насыщенную программу работы, однако эти усилия, направленные на то, чтобы поставить права человека во главу угла всей нашей деятельности, являются конкретным подтверждением выполнения нами обещания в обязательном порядке сделать права человека высшим приоритетом, чем бы мы ни занимались.
Когда я заступил на свой пост в Организации Объединенных Наций, я был поражен контрастом между колоссальной самоотверженностью ее сотрудников и слабостью систем, имеющихся в их распоряжении. Государства-члены также дали мне ясно понять, что они ожидают более транспарентного, подотчетного и эффективного руководства работой Организации и управления ее ресурсами. В ответ на это и для того, чтобы Организация Объединенных Наций могла и впредь удовлетворять растущие потребности в ее услугах и выполнять все более широкий круг обязательств, я сосредоточился в первую очередь на проведении организационных и управленческих реформ. Я принял меры по укреплению системы подотчетности, и прежде всего механизмов и инструментов внутреннего контроля и надзора для содействия повышению транспарентности и добросовестности. Это включало создание Независимого консультативного комитета по ревизии, внедрение новой системы внутреннего правосудия и распространение системы договоров Генерального секретаря со старшими руководителями на глав миротворческих и специальных политических миссий. Я также внедрил новую политику в области людских ресурсов, включая принцип мобильности. Я добивался превращения Секретариата в глобальную организацию, функционирующую на основе современных методов управления и рабочих процессов. Сейчас, когда срок моих полномочий подходит к концу, многие из этих реформ начинают приносить плоды, и я рад оставить своему преемнику Организацию, которая готова достойно вступить в свое восьмое десятилетие и решать все более сложные мировые проблемы.
Я также пытался воспользоваться появлением новых коммуникационных технологий, новых средств массовой информации и новых субъектов на глобальном уровне, культивируя возможности партнерств и используя организационный потенциал Организации Объединенных Наций для объединения усилий широкого круга действующих лиц в поисках ответов на насущные глобальные проблемы. Для преодоления вызовов в таких областях, как охрана здоровья матери и ребенка, устойчивая энергетика и искоренение голода, выдвигались инициативы с участием многих заинтересованных сторон. Я стремился все шире открывать двери Организации Объединенных Наций для парламентариев и организаций гражданского общества, которые играют столь важную роль в решении важнейших вопросов на национальном и глобальном уровнях.
Истекшее десятилетие было для Организации Объединенных Наций впечатляющим. Я вырос, считая эту организацию лучом надежды, и для меня было честью ей служить. Я трудился вместе с государствами-членами и многими самоотверженными коллегами по всему миру. Слишком много сотрудников Организации Объединенных Наций отдали свои жизни, служа принципам Устава Организации Объединенных Наций. Наилучший способ воздать должное их самоотверженности — это удвоить наши усилия. Я воочию убедился в том, каких преобразований мы можем достичь, если будем действовать сообща. Однако во время моих поездок в качестве Генерального секретаря я также был свидетелем отчаяния, нищеты и безнадежности. Слишком часто эти ужасы — дело человеческих рук. Я приложил все усилия к тому, чтобы Организация Объединенных Наций откликалась на чаяния наиболее уязвимых, но эта работа еще далека от завершения. Я заканчиваю свое пребывание на посту Генерального секретаря в конце этого года, после чего передам эстафету своему преемнику. Я желаю ему всяческих успехов на этом посту, который, говоря словами первого Генерального секретаря, представляет собой самую невозможную работу в мире. Зато она является и самой благодарной.
Глава II
Работа Организации
А. Содействие поступательному экономическому росту и устойчивому развитию
Этот отчетный период ознаменовался завершением одного этапа пути в направлении достижения устойчивого развития и началом новой и даже более многообещающей стадии, на которой перед нами открывается реальная возможность ликвидировать нищету, неравенство и социальное отчуждение во всех уголках мира. Мобилизация усилий международного сообщества на достижение целей в области развития, сформулированных в Декларации тысячелетия, помогла избавить от крайней нищеты более миллиарда людей, добиться подвижек в борьбе с голодом, создать условия для беспрецедентного увеличения числа девочек, посещающих школу, и защитить нашу планету. Усилия, направленные на достижение этих целей, способствовали формированию новых и новаторских партнерств, оживили общественное мнение и продемонстрировали исключительную пользу постановки грандиозных целей. Однако принятое мировыми лидерами в 2000 году историческое обязательство — приложить все усилия к тому, чтобы избавить наших соплеменников, мужчин, женщин и детей, от унижающей человеческое достоинство крайней нищеты — в установленный до 2015 года срок в полном объеме выполнить не удалось.
Во многих областях сохраняется неравенство и результаты сильно разнятся по регионам и странам, а также внутри стран, и миллионы людей попросту оказались забыты. Это особенно характерно для тех ситуаций, когда насилие сводит на нет успехи в области развития или тормозит процессы развития. Резкое обострение и возобновление конфликтов, наблюдавшееся в течение последнего десятилетия, нанесло чудовищный ущерб достигнутому ранее. В условиях растущей поляризации и обостряющихся кризисов потребовался новый этап на пути к устойчивому развитию. Опыт и данные, полученные в рамках усилий по реализации целей в области развития, сформулированных в Декларации тысячелетия, показали, что нам известно, что надо делать, но вместе с тем выявили необходимость выработки более всеобъемлющих подходов, которые будут способствовать устранению коренных причин и позволят добиться больше в плане обеспечения комплексного учета экономического, социального и экологического аспектов устойчивого развития.
1. Повестка дня в области устойчивого развития на период до 2030 года
25 сентября 2015 года мировые лидеры собрались в Нью-Йорке для принятия исторического документа — Повестки дня в области устойчивого развития на период до 2030 года. Повестка дня представляет собой результат одного из наиболее всеохватных и комплексных процессов в истории Организации Объединенных Наций. Как глобальная программа действий на предстоящие 15 лет и обещание государств-членов о том, что никто не будет забыт, она несет в себе глобальное видение мира, в котором мы хотим жить.
Основу Повестки дня составляют 17 целей в области устойчивого развития. Для их достижения все страны и заинтересованные стороны обязуются добиваться следующего: 1) повсеместная ликвидация нищеты во всех ее формах; 2) ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства; 3) обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте; 4) обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех; 5) обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек; 6) обеспечение наличия и рационального использования водных ресурсов и санитарии для всех; 7) обеспечение всеобщего доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех; 8) содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех; 9) создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям; 10) сокращение неравенства внутри стран и между ними; 11) обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов; 12) обеспечение перехода к рациональным моделям потребления и производства; 13) принятие срочных мер по борьбе с изменением климата и его последствиями; 14) сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития; 15) защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биоразнообразия; 16) содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях; и наконец, 17) укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития. Вместе с целями заявлены 169 задач.
Это грандиозная программа, объединившая в себе социальный, экономический и экологический аспекты устойчивого развития, ориентированная на права человека и направленная на преодоление глубинных и взаимосвязанных причин нищеты, голода, пандемий, неравенства, ухудшения состояния окружающей среды, изменения климата, вынужденной миграции, насилия и экстремизма. Повестка дня в области устойчивого развития на период до 2030 года была составлена и расширена с учетом уроков, извлеченных в ходе осуществления Целей в области развития, сформулированных в Декларации тысячелетия, и других согласованных на международном уровне обязательств. Она подкрепляется рядом других глобальных договоренностей, достигнутых в 2015 году и в отчетный период, и сама подкрепляет эти договоренности, среди которых — Парижское соглашение в соответствии с Рамочной конвенцией Организации Объединенных Наций об изменении климата, Сендайская рамочная программа по снижению риска бедствий на 2015–2030 годы и Аддис-Абебская программа действий третьей Международной конференции по финансированию развития.
Сендайская рамочная программа по снижению риска бедствий на 2015–2030 годы призвана служить ориентиром для мероприятий по управлению риском бедствий в контексте развития на всех уровнях. Она направлена на предотвращение новых и уменьшение существующих рисков бедствий посредством принятия упреждающих мер и осуществления инвестиций во всех секторах, включая образование, здравоохранение, сельское хозяйство, водоснабжение и энергетику. Благодаря тому, что особое значение в программе придается расширению к 2020 году круга стран, принявших национальные и местные стратегии снижения риска бедствий, возникает прекрасная возможность использовать опыт их принятия в процессах планирования действий в рамках Повестки дня в области устойчивого развития на период до 2030 года и Парижского соглашения об изменении климата.
Эти взаимодополняющие программы знаменуют начало нового пути. Сегодня главная задача заключается в их осуществлении. Справиться с ней в одиночку никому не под силу. Смелые замыслы всего мирового сообщества необходимо претворить в реальные дела усилиями всех общин и государств на основе стратегий осуществления, базирующихся на понимании собственной ответственности и учитывающих гендерную проблематику. Одной из приоритетных задач должно стать последовательное обеспечение всестороннего учета гендерных аспектов в национальных планах и стратегиях устойчивого развития и связанных с ними бюджетах. Движущей силой этого процесса должны быть государства. Они должны демонстрировать лидерство и ответственность и увязывать свою политику, законодательство и ресурсы с целями в области устойчивого развития. Скорейшему осуществлению будет способствовать использование преимуществ синергетических связей между целями. К примеру, Аддис-Абебская программа действий обязывает страны выработать необходимую политику и нормативно-правовую базу и призывает стимулировать изменения в моделях потребления, производства и инвестиционной деятельности. В Программе действий также подтверждается, что выполнение всех обязательств по линии официальной помощи в целях развития (ОПР) сохраняет первостепенное значение, и подчеркивается роль ОПР как катализатора мобилизации дополнительных ресурсов из государственных и частных источников. В ней также приветствуется увеличение вклада сотрудничества Юг-Юг в обеспечение устойчивого развития.
Особые усилия потребуются от наименее развитых стран, развивающихся стран, не имеющих выхода к морю, и малых островных развивающихся государств. Эти страны наряду с государствами, затронутыми конфликтом, представляют собой сегменты мирового сообщества, сталкивающиеся с наибольшими трудностями на пути к устойчивому экономическому росту и развитию. Несмотря на решающее значение национального лидерства и ответственности, эти страны нуждаются в поддержке со стороны глобальных партнерств в виде финансовых ресурсов, консультаций по вопросам политики и технической помощи. Вызовы, с которыми сталкиваются эти группы стран, и открывающиеся перед ними возможности находятся в центре внимания таких договоров, как Стамбульская программа действий, политическая декларация, принятая в связи с проведением среднесрочного обзора Программы действий, Венская программа действий и Путь Самоа. Эти целевые программы действий дополняют Повестку дня на период до 2030 года. Создание Банка технологий для наименее развитых стран, который должен заработать в 2017 году, может способствовать укреплению национального потенциала этих стран и получению ими экспертной поддержки, необходимой для достижения согласованных на международном уровне целей в области развития.
Решающее значение для успешного осуществления будет также иметь финансирование. Одним из важных первых шагов в этой связи стало проведение форума Экономического и Социального Совета по вопросам финансирования развития. Свой вклад в это важное обсуждение внесла Межучрежденческая целевая группа по финансированию развития, подготовившая доклад, в котором проанализированы свыше 300 обязательств и областей деятельности, предусмотренные Аддис-Абебской программой действий, включая средства осуществления задач, поставленных для достижения Целей в области устойчивого развития. В докладе предлагается механизм отслеживания хода осуществления и описываются источники данных и средства контроля за выполнением обязательств в предстоящие годы. Другим важным вкладом стало проведение многосторонними банками развития в Вашингтоне первого Глобального форума по вопросам инфраструктуры.
Осуществление, равно как и предоставление отчетов об осуществлении, будет также пробуксовывать в отсутствие качественных, доступных и актуальных данных. Статистическая комиссия Экономического и Социального Совета согласовала систему глобальных показателей. Для многих стран внедрение системы показателей для целей отслеживания и оценки прогресса будет сопряжено с трудностями, и потребуются меры по усилению потенциала национальных статистических органов. На своей сорок шестой сессии Статистическая комиссия учредила Группу высокого уровня по вопросам партнерства, координации и укрепления потенциала в области статистики в интересах Повестки дня в области устойчивого развития на период до 2030 года, которой поручено обеспечивать стратегическое руководство в сфере статистического контроля и отчетности о ходе реализации целей в области устойчивого развития. Эффективности системы глобальных показателей во многом будет способствовать революция в использовании данных. Статистическая комиссия уже занимается подготовкой к проведению в конце 2016 года Всемирного форума Организации Объединенных Наций по использованию данных в целях укрепления диалога с широким кругом партнеров и заинтересованных сторон.
В связи с принятием Повестки дня на период до 2030 года прекращается издание ежегодного приложения к настоящему докладу, озаглавленного Цели в области развития, сформулированные в Декларации тысячелетия, задачи и показатели: статистические таблицы. Вместо этого во исполнение пункта 83 резолюции 70/1 Генеральной Ассамблеи будет представляться ежегодный доклад о ходе осуществления Повестки дня на период 2030 года на основе системы глобальных показателей для информирования политического форума высокого уровня. Этот доклад будет включать приложение, озаглавленное Цели в области устойчивого развития, задачи и показатели: статистические таблицы.
2. Необходимость действий в связи с изменением климата
В этот отчетный период возникло новое понимание острой необходимости отыскать путь, — а также надежда на, то что он будет найден, — к решению одной из важнейших экзистенциальных задач нашего времени — задачи противодействия изменению климата и обращения вспять его последствий там, где это возможно. Изменение климата является самой серьезной угрозой для достижения устойчивого развития и ликвидации крайней нищеты. 2015 год стал самым теплым годом за все время с начала метеонаблюдений. Пятилетний период 2011–2015 годов был самым теплым в истории. Впервые за всю историю фиксируемых наблюдений концентрация двуокиси углерода, рост которой является главной причиной климатических изменений, превысила уровень 400 частей на миллион в глобальном масштабе. Научные данные предельно ясны. То же можно сказать о все более заметном воздействии этих изменений на жизнь людей. Каждый год мы наблюдаем все больше признаков этого воздействия, особенно на жизнь беднейших и наиболее уязвимых групп населения мира. В самых разных точках — от беззащитных островных государств Тихого океана до охваченных засухой районов Африканского Рога — воздействие изменения климата подрывает способность развивающихся стран добиваться устойчивого развития, а в ряде случаев угрожает самому их существованию. Меры в связи с изменением климата усилят меры в области устойчивого развития. Инвестиции в решение задач программы действий по климату — это инвестиции в развитие. Решающее значение для преодоления этого вызова имеет глобальное сотрудничество во всех сферах жизни общества.
Отчетный период ознаменовался кульминацией моих десятилетних усилий в стремлении внести вклад в успешное заключение масштабного соглашения по климату. После успешного завершения созванного мною в Нью-Йорке Саммита по климату в 2014 году и двадцатой сессии Конференции сторон Рамочной конвенции Организации Объединенных Наций об изменении климата в Лиме, я поставил две главные задачи: мобилизовать политическую волю для заключения в конце 2015 года в Париже нового соглашения и содействовать принятию на местах далеко идущих мер по сокращению выбросов и наращиванию потенциала противодействия. Для окончательной доработки такого масштабного соглашения было необходимо также активное содействие со стороны глав государств и правительств в течение 2015 года. Для этого в преддверии двадцать первой сессии Конференции сторон в Париже я дважды собирал лидеров, чтобы активизировать их участие в этой работе на самом высоком уровне. Эти встречи завершились достижением широкого консенсуса среди ключевых стран и во многом способствовали заключению соглашения в Париже.
Принятие Парижского соглашения 12 декабря 2015 года и торжественная церемония его подписания 22 апреля 2016 года явились достойным завершением года, ознаменовавшегося успехом многосторонних усилий на благо людей и планеты. Это соглашение продемонстрировало подлинную решимость и стремление всех стран мира добиваться смягчения воздействия изменения климата путем сокращения выбросов парниковых газов к 2020 году и в последующий период и заложило прочную основу для климатоустойчивого преобразования мировой экономики, ориентированного на права человека и гендерное равенство.
Сегодня крайне важно перейти от обязательств к реальным делам. Этот переход поможет нам построить более безопасное, более здоровое и благополучное будущее для всех. На всех уровнях — от местного до глобального — необходимо ускорить работу. Мы не можем терять время, но можем добиться многого, быстро продвигаясь вперед по пути к созданию низкоуглеродного мира. Финансирование деятельности, связанной с изменением климата, является крайне важным для активизации действий на местах и укрепления политического доверия. Выработка политически выверенной стратегии достижения к 2020 году цели ежегодно мобилизовывать 100 млрд. долл. США и начало полноценного функционирования Зеленого климатического фонда, первые проекты которого были утверждены Советом Фонда в ноябре 2015 года, имели решающее значение для успешного завершения работы в Париже.
Добиться успеха в деятельности в связи с изменением климата — это многогранная глобальная задача. С учетом важности потенциала противодействия и адаптации я выступил также с новой глобальной инициативой по повышению устойчивости к изменению климата (A2R, Предвидеть, адаптироваться и перестроиться). A2R представляет собой многостороннее партнерство, цель которого — ускорить процессы наращивания потенциала противодействия изменению климата до 2020 года, особенно для наиболее уязвимых стран и людей.
B. Поддержание международного мира и безопасности
Усилия, которые прилагались в прошлом году для предотвращения, сдерживания и урегулирования насильственных конфликтов, вновь напомнили нам о том, почему необходима Организация Объединенных Наций. Безопасность и процветание будущих поколений были поставлены под угрозу в результате неспособности политических лидеров руководить мирным и справедливым образом и с соблюдением законности; продолжающегося отвлечения ресурсов от целей развития на нужды войны; вызывающего тревогу игнорирования воюющими сторонами норм международного права прав человека и гуманитарного права; и неспособности последовательно выступать против нарушений или привлекать виновных к ответственности за совершенные преступления. Продолжали регулярно совершаться чудовищные преступления. Вместо школьных учебников дети брали в руки оружие. Рекордное число людей покинули свои дома. Социальные структуры целых регионов оказались под угрозой. Эти тенденции имели ужасающие последствия для гражданского населения, в том числе на Ближнем Востоке и в некоторых районах Африки.
В этой связи в рассматриваемый период резко увеличилось число обращений к Организации Объединенных Наций с просьбами о принятии мер по предупреждению и урегулированию конфликтов и поддержанию мира. Было задействовано рекордное за всю историю Организации число миротворцев. Потребности в посреднической деятельности и добрых услугах, в том числе по линии специальных политических миссий, а также расходы на оказание гуманитарной помощи возросли до беспрецедентного уровня. Такое положение, безусловно, сохраняться не может.
Это тяжкое бремя конфликтов можно измерить как в количественном, так и в качественном, выражении в форме все более усложняющейся динамики конфликтов и с точки зрения ухудшения условий проведения операций. В Афганистане, Ираке, Йемене, Мали, Сирийской Арабской Республике и Сомали неотъемлемой частью вооруженных конфликтов по‑прежнему оставалась террористическая деятельность, причем насильственные экстремисты активно пытались использовать в своих интересах слабые места на национальном, региональном и местном уровнях, в том числе факторы межэтнической, религиозной, социально-экономической и политической напряженности. Стремительный выход на арену так называемого Исламского государства Ирака и Леванта (ИГИЛ), или ДАИШ, привел к изменению расстановки сил в лагере насильственных экстремистов и нарастанию и без того значительной угрозы, исходившей от старых экстремистских группировок, таких как Аль-Каида, Боко харам и Аш-Шабааб. Только за последние шесть месяцев ИГИЛ осуществило или инспирировало теракты в Бангладеш, Бельгии, Египте, Германии, Индонезии, Ливане, Пакистане, Российской Федерации, Соединенных Штатах Америки, Турции и Франции или взяло на себя ответственность за эти нападения. Кроме того, были получены доказательства того, что группировки, занимающиеся торговлей людьми и незаконным провозом мигрантов, извлекают выгоду из перемещений большого числа беженцев и мигрантов, спасающихся от насилия, преследований и лишений, и тем самым еще более усугубляют страдания людей, находящихся в поисках безопасности и защиты.
Все это осложняло стоящую перед посредниками Организации Объединенных Наций задачу всеобъемлющего политического урегулирования соответствующих ситуаций. Приходилось прилагать все усилия для обеспечения эффективности проведения миротворческих операций в крайне неблагоприятных условиях, характеризующихся высоким уровнем насилия. Тот факт, что в период с 1 августа 2015 года по 31 мая 2016 года 43 миротворца погибли и 75 получили ранения в результате совершения злонамеренных деяний, является подтверждением того, что миротворческая деятельность сопряжена с опасностями, а подчас и с гибелью людей. Персонал и программы Организации Объединенных Наций в районах действия миссий и за их пределами, в том числе в тех, которые ранее считались спокойными, сталкиваются с серьезными, многообразными и многоплановыми угрозами безопасности, проистекающими из вооруженных конфликтов, нестабильности постконфликтных ситуаций, терроризма, гражданских беспорядков, насильственной преступности, политических кризисов, тяжких нарушений прав человека, чрезвычайных ситуаций гуманитарного характера и частых природных бедствий. Количество прямых нападений на помещения и автотранспортные средства Организации Объединенных Наций увеличилось. Считается, что глобальная ситуация в сфере безопасности будет и в дальнейшем определяться сочетанием таких факторов, как вооруженные конфликты и насильственный экстремизм.
Вместе с тем в отчетный период также произошли важные события в сфере построения более мирного будущего. Принятие Повестки дня на период до 2030 года и проведение в 2015 году трех важных обзоров по вопросам мира и безопасности — миротворческих операций, миростроительства и резолюции 1325 (2000) Совета Безопасности — позволили сформулировать поэтапный план совместных действий по предупреждению и урегулированию конфликтов. Поскольку все большая доля людей, проживающих в условиях крайней нищеты, приходится на затрагиваемые конфликтами страны и ввиду того, что в гуманитарной помощи нуждаются 125 миллионов человек, можно утверждать, что мир не сможет достичь целей в области устойчивого развития в 2030 году, если не активизирует усилия по противодействию конфликтам, т.е. по изысканию политических решений путем всеохватного политического диалога для устранения коренных причин конфликта. Ключевое значение будет иметь также активизация усилий по работе в конфликтных ситуациях, т.е. наращиванию деятельности по оказанию услуг в затянувшихся кризисных ситуациях в удаленных районах и охвату маргинализированных групп населения.
1. Предотвращение конфликтов и посредничество
Один из бесспорных уроков отчетного периода заключается в том, что во всех мероприятиях Организации Объединенных Наций, вне всякого сомнения, необходимо вновь уделять главное внимание предотвращению конфликтов и посредничеству. Конфликты в Сирийской Арабской Республике и Йемене, а также кризис в Бурунди свидетельствуют о необходимости увеличения, а не сокращения масштабов такой деятельности. Крупномасштабные перемещения беженцев и мигрантов по всему миру также подчеркивают необходимость устранения коренных причин этих перемещений и порождающих их конфликтов. Кроме того, этот аспект стал главной темой призыва, содержащегося в трех важных обзорах по вопросам мира и безопасности, проведенных в 2015 году, — миротворческих операций, миростроительства и резолюции 1325 (2000) Совета Безопасности. Деятельность по предотвращению является одной из задач в соответствии с Уставом, за решение которой должны нести общую ответственность Организация Объединенных Наций, государства-члены, региональные и субрегиональные организации и гражданское общество.
В течение отчетного периода я продолжал оказывать добрые услуги и заниматься предотвращением конфликтов, превентивной дипломатией и посреднической деятельностью в самых разных контекстах. В некоторых из наиболее сложных конфликтных ситуациях, таких как в Ливии, Сирийской Арабской Республике и Йемене, Организация Объединенных Наций возглавляла посреднические усилия. В других случаях она выступала в роли посредника совместно с региональными и субрегиональными организациями или же поддерживала инициативы, выдвинутые этими организациями. В ходе всей этой работы Организация Объединенных Наций настаивала на обязательном участии женщин в мирных процессах и посредничестве.
Мой Специальный посланник по Сирии созвал несколько раундов межсирийских переговоров в попытке положить конец конфликту путем политического перехода, основанного на резолюции 2254 (2015) Совета Безопасности и Женевском коммюнике. После прекращения военных действий 27 февраля и в результате расширения гуманитарной помощи робкая надежда на улучшение ситуации в Сирийской Арабской Республике немного окрепла, однако прогресс остается медленным и нестабильным. В Йемене мой Специальный посланник продолжал прилагать усилия для содействия мирному урегулированию конфликта. Межйеменские мирные переговоры, начавшиеся в апреле, продолжались. Обе стороны заявили о своей приверженности заключению соглашения о прекращении военных действий и готовности добиваться возобновления процесса политического перехода, однако между ними сохраняются глубокие разногласия. Для обеспечения эффективного осуществления соглашения потребуется конструктивное участие всех йеменских сторон, а также мощная региональная поддержка. В Ливии после подписания 17 декабря 2015 года Политического соглашения были созданы некоторые из предусмотренных в нем учреждений, включая Президентский совет. Прилагаемые в настоящее время усилия направлены прежде всего на расширение базы поддержки Соглашения и созданных в соответствии с ним органов, а также на урегулирование ситуации в сфере безопасности, которая по‑прежнему вызывает опасения. Миссия Организации Объединенных Наций по поддержке в Ливии оказывает поддержку Президентскому совету и работает над восстановлением присутствия Миссии в Триполи в целях активизации этих усилий.
В Бурунди ситуация в плане безопасности по‑прежнему остается нестабильной в результате захлестнувшей страну волны политически мотивированного и целевого насилия, связанного с текущим политическим кризисом. Совет Безопасности просил меня оказывать добрые услуги и техническую и основную поддержку в посредническом процессе, проводимом под руководством и при содействии Восточноафриканского сообщества с одобрения Африканского союза. В районе Великих озер мой Специальный посланник в тесном взаимодействии с моим Специальным представителем по Демократической Республике Конго продолжал поддерживать и контролировать в координации с региональными и субрегиональными партнерами выполнение национальных и региональных обязательств в соответствии с Рамочным соглашением о мире, безопасности и сотрудничестве.
Обнадеживающие новости поступали и из других районов. В Мьянме исторические выборы в ноябре 2015 года полностью изменили политический ландшафт страны, когда к власти пришла Аун Сан Су Чжи и ее партия. Сейчас, когда новое правительство приступило к налаживанию национального политического диалога в целях объединения страны, оно сталкивается с серьезными трудностями в преодолении укоренившихся взглядов, особенно в Ракхайне, и удовлетворении возросших ожиданий народа страны. Я буду и далее оказывать Мьянме добрые услуги в процессе решительного продвижения вперед в деле улучшения жизни ее народа и обеспечения подлинно всеохватного характера мирного процесса и будущих выборов. В Колумбии Организация Объединенных Наций готовится развернуть в соответствии с резолюцией 2261 (2016) Совета Безопасности специальную политическую миссию, которая будет отвечать за наблюдение и контроль за процессом сложения оружия и являться частью трехстороннего механизма, который будет осуществлять наблюдение и контроль за соблюдением условий окончательного двустороннего прекращения огня и прекращения боевых действий после подписания мирного соглашения. На Кипре в процессе переговоров, проводимых под руководством лидеров и при содействии моего Специального советника, удалось добиться обнадеживающего прогресса на пути достижения всеобъемлющего урегулирования.
Помимо этих конкретных усилий по оказанию добрых услуг я продолжал наращивать региональный потенциал Организации Объединенных Наций и обеспечивать Организации более широкие возможности для того, чтобы она могла действовать в быстро ухудшающихся кризисных ситуациях и в напряженных политических условиях за пределами районов проведения миссий. Региональные отделения Организации Объединенных Наций для Западной Африки и Сахеля, Центральной Африки и Центральной Азии продолжали выступать в роли высокоэффективных передовых платформ для предотвращения конфликтов. Укрепление Регионального отделения Организации Объе­диненных Наций для Центральной Африки способствует наращиванию его потенциала по принятию превентивных мер в регионе. Кроме того, более широкая поддержка оказывалась координаторам-резидентам за пределами районов проведений миссий, особенно там, где существуют напряженные политические условия и быстро ухудшающиеся кризисные ситуации.
Я также продолжаю укреплять наши взаимоотношения со Всемирным банком. Совместная инициатива по финансированию, выдвинутая Всемирным банком и Исламским банком развития в октябре 2015 года в Лиме, призвана оказать поддержку странам Ближнего Востока и Северной Африки, включая Ливан и Иорданию, на которые ложится непропорционально тяжелое бремя ответственности за принятие беженцев из районов конфликта, особенно из Сирийской Арабской Республики. С учетом всего спектра проблем, с которыми сталкиваются эти принимающие страны, становится ясно, что этот новаторский подход имеет самое непосредственное отношение к предотвращению конфликтов. И наконец, инициировал в Координационном совете руководителей системы Организации Объединенных Наций политическую дискуссию по вопросам интеграции усилий по предотвращению конфликтов и миростроительству в более широкую деятельность Организации в поддержку Повестки дня в области устойчивого развития на период до 2030 года. Вместе с тем многие из этих усилий предпринимались без соответствующего обеспечения ресурсами по регулярному бюджету. Я сожалею о том, что в течение отчетного периода моя инициатива по отказу от бесперспективной опоры на внебюджетные ресурсы для проведения жизненно важной работы по предотвращению и посредничеству не получила более широкой поддержки у государств-членов. Я буду и далее при любой возможности добиваться реализации этой инициативы.
2. Миротворческие операции
В течение этого отчетного периода численность персонала, развернутого в рамках операций Организации Объединенных Наций, по‑прежнему оставалась рекордно высокой. В рамках 16 миротворческих миссий было задействовано почти 125 000 негражданских и гражданских сотрудников из более 100 государств-членов, а в рамках 37 специальных политических миссий —свыше 3600 гражданских сотрудников, что позволило Организации Объединенных Наций и далее вносить ощутимый вклад в дело мира и безопасности во многих районах мира.
За последний год в ряде стран, где были развернуты миротворческие миссии, наметился прогресс: успешные выборы в Кот‑д’Ивуаре подтвердили, что эта страна решительно движется по пути установления прочного мира и готова завершить миротворческий этап участия Организации Объединенных Наций; мирное соглашение, подписанное в Мали, предусматривает новую концепцию управления и безопасности на севере; а в Центральноафриканской Республике Бангийский форум и проведенные после него выборы стали прелюдией к новому этапу выхода страны из конфликта. Вместе с тем другие миссии, такие как Миссия Организации Объединенных Наций по проведению референдума в Западной Сахаре, Миссия Организации Объединенных Наций по стабилизации в Демократической Республике Конго, Смешанная операция Африканского союза-Организации Объединенных Наций в Дарфуре и Миссия Организации Объединенных Наций в Южном Судане, продолжали сталкиваться с рядом трудностей, в том числе в попытках заручиться согласием и сотрудничеством правительств принимающих стран. В Южном Судане возникли многочисленные трудности при осуществлении достигнутого в августе 2015 года соглашения, что объяснялось неспособностью лидеров преодолеть существующие между ними разногласия. Что касается Западной Сахары, то в марте 2016 года Миссия столкнулась с тем, что по просьбе Марокко из Эль-Аюна была выслана бóльшая часть гражданских сотрудников, что создало беспрецедентные проблемы в деле полного осуществления предусмотренной мандатом деятельности Миссии.
Все большее число миротворческих операций приходится проводить в крайне сложных условиях, квалифицируемых как весьма, особо или крайне опасные. Около 90 процентов сотрудников специальных политических миссий работают в странах, в которых происходят конфликты высокой интенсивности. Например, Афганистан по‑прежнему безрезультатно пытался покончить с продолжающимся конфликтом, сопряженным с большими жертвами, экономическим спадом, сопровождавшимся низкими темпами роста и высоким уровнем безработицы, что стало причиной увеличения миграционных потоков, и обострением политических разногласий. Мой Специальный представитель оказывал поддержку в осуществлении инициатив в области мира и примирения на национальном и местном уровнях. В Сомали мой Специальный представитель продолжал работать в тесном сотрудничестве с федеральным правительством, региональными лидерами и международными партнерами, пытаясь сблизить точки зрения на ключевые политические процессы, такие как пересмотр Временной конституции и проведение консультаций по вопросу об избирательном процессе 2016 года. В Ираке мой Специальный представитель продолжал оказывать иракским лидерам, гражданскому обществу и другим сторонам добрые услуги по содействию проведению подлинного и всеохватного процесса примирения с участием всех слоев иракского общества. Политический диалог, осуществление программы реформ, объявленной премьер-министром Ирака, и решение экономических проблем и проблем в сфере безо­пасности остаются ключевыми условиями для обеспечения долгосрочной стабильности в Ираке.
Эти проблемы в сфере безопасности усугубляются также тем, что ряд операций по поддержанию мира проводится в удаленных местах. В Мали Многопрофильная комплексная миссия Организации Объединенных Наций по стабилизации сталкивается со смертельной и постоянной угрозой со стороны вооруженных террористических групп, и, невзирая на то, что, согласно общепринятому мнению, миротворческие операции не должны принимать участие в контртеррористических мероприятиях, этот случай показывает необходимость наделения миротворческих операций необходимыми возможностями для самозащиты и осуществления их мандатов в сложных асимметричных условиях.
Что касается вопросов поддержки, то в отчетный период прилагались неустанные усилия для самого широкого использования технических достижений в целях оказания миротворческим операциям помощи в деле более эффективного и безопасного осуществления их мандатов, а также повышения эффективности и рентабельности и снижения трудоемкости деятельности по поддержке миссий. Удалось добиться дальнейшего сокращения расходов на персонал миссий и вспомогательных расходов, и в настоящее время свыше 70 процентов сотрудников миссий участвуют как минимум в одном механизме совместного обслуживания. Кроме того, мы предприняли существенные шаги для уделения более пристального внимания экологическим вопросам в миротворческой деятельности, наладив партнерские отношения с Программой Организации Объединенных Наций по окружающей среде в сфере оказания технической помощи и создания потенциала для согласованного регулирования совокупного воздействия операций на окружающую среду, в частности в сфере энергетики, удаления твердых бытовых отходов, водоснабжения и водоотведения. Вопросам рационального экологического управления все чаще уделяется самое пристальное внимание в процессах планирования миссий, и уже существуют планы создания во всех миссиях системы мониторинга и регулирования оперативной деятельности в этой области.
Чтобы повысить эффективность реагирования на распространение, повышение интенсивности и изменение характера конфликтов, я создал Независимую группу высокого уровня по миротворческим операциям, которая в своем докладе, опубликованном в июне 2015 года, сформулировала новую концепцию миротворческих операций. В моем ответе, опубликованном в сентябре 2015 года, была изложена амбициозная, но жизненно важная программа реформы, которую Секретариат уже начал осуществлять. Состоявшийся 28 сентября 2015 года Саммит лидеров по вопросам поддержания мира, на котором я и девять глав государств и правительств выступили в роли сопредседателей, позволил укрепить миротворческое партнерство, заложив основы новой, прогрессивной и межрегиональной концепции миротворческих операций. В ходе этого саммита около 60 государств-членов обязались выделить свыше 40 000 полицейских и военнослужащих, что позволило расширить круг стран, предоставляющих контингенты для миссий по поддержанию мира, и вновь подтвердить универсальный характер миротворческой деятельности.
Эти инициативы стали важным политическим сигналом относительно приверженности проведению эффективных операций по поддержанию мира в меняющихся глобальных условиях. В отчетный период были предприняты значительные усилия для реализации как можно большего числа конкретных идей и обязательств. Одним из центральных элементов программы реформы является укрепление планирования и проведения операций по поддержанию мира. В рамках этих усилий Секретариат на протяжении прошлого года активизировал деятельность по наращиванию потенциала и повышению эффективности операций по поддержанию мира. Эта деятельность включает обеспечение надлежащей подготовки и оснащения негражданского персонала, чтобы он мог оптимальным образом реагировать на возникающие оперативные проблемы; укрепление общепринятых рамочных основ оценки показателей военной деятельности; и создание эффективных систем командования и управления, которые гибко реагировали бы на изменения ситуации.
3. Защита гражданских лиц
К сожалению, этот отчетный период характеризовался продолжающимися жестокими нападениями и серьезными нарушениями норм международного гуманитарного права, а также посягательствами на права человека гражданских лиц во многих конфликтных ситуациях. Инициативы Организации Объединенных Наций по защите гражданских лиц от таких нарушений и посягательств и по гарантированию им возможности пользоваться своими основополагающими правами принимали различные формы. Мы оказывали государствам-членам поддержку в формировании и укреплении их потенциала по предупреждению злодеяний и реагированию на них и по обеспечению верховенства права при полном соблюдении норм международного права прав человека. Совет Безопасности неоднократно призывал к соблюдению соответствующих норм международного гуманитарного права и права прав человека и к привлечению к ответственности лиц, виновных в нарушениях и посягательствах, в том числе в серьезных нарушениях в отношении детей в условиях вооруженных конфликтов. Достигнут существенный прогресс в деле прекращения вербовки и использования детей правительственными вооруженными силами, в частности в вопросах признания вербовки уголовным преступлением и в деле внедрения систем проверки возраста. Организация Объединенных Наций также поддерживала контакты с рядом негосударственных вооруженных групп на территории Колумбии, Мьянмы, Судана, Филиппин и Южного Судана, которые фигурируют в приложении к моему ежегодному докладу о детях и вооруженных конфликтах. Переговоры относительно планов действий по прекращению и предупреждению нарушений в отношении детей были особенно эффективны там, где продолжались мирные процессы или осуществлялись соглашения. 15 мая правительство Колумбии и Революционные вооруженные силы Колумбии — Армия народа (РВСК-АН) объявили о решении удалить из лагерей РВСК-АН несовершеннолетних в возрасте до 15 лет, а также о своем обязательстве разработать план полной демобилизации всех несовершеннолетних.
За прошедший год мы добились значительных успехов в вовлечении вооруженных групп и сторон мирных процессов в борьбу с сексуальным насилием в связи с конфликтом и привлечении к ответственности лиц, виновных в совершении таких актов. В совместном заявлении правительства Колумбии и РВСК-АН по вопросу о пострадавших от 15 декабря 2015 года предусматривается, что амнистия не будет распространяться на лиц, совершивших наиболее тяжкие преступления, включая сексуальное насилие в связи с конфликтом. В Гвинее, Демократической Республике Конго, Кот‑д’Ивуаре и Южном Судане нам удалось добиться конкретных результатов в виде утверждения рамок осуществления, предъявления официальных обвинений, вынесения приговоров и, соответственно, принятия кодекса поведения.
В то же время мы сталкивались с новыми вызовами и непредвиденными угрозами. Мы наблюдали явную связь между ростом насильственного экстремизма и самыми вопиющими формами сексуального насилия, совершаемого экстремистскими группами. Это происходит в Ираке и в Сирийской Арабской Республике, равно как и в Йемене, Ливии, Мали, Нигерии и Сомали. Речь идет, в частности, об изнасилованиях, сексуальном рабстве, браках по принуждению, принудительной беременности и принудительных абортах, являющихся зачастую формами преследования по религиозному и этническому признакам. Совет Безопасности выразил глубокую обеспокоенность по поводу этой тревожной тенденции и расширил санкционный режим с целью пресечения финансирования терроризма, официально распространив этот режим на ИГИЛ и осудив похищения женщин и детей в целях сексуальной эксплуатации, торговли и продажи и принуждения к уплате выкупа. В этой связи важно также иметь в виду, что и другие стороны в конфликте, включая негосударственные вооруженные группы и правительственные силы, продолжают совершать акты связанного с конфликтом сексуального насилия и допускать другие нарушения своих обязанностей по международному гуманитарному праву, а также игнорировать основополагающие права человека гражданских лиц, больных и раненых и вышедших из строя комбатантов.
Проведенные в 2015 году глобальное исследование и обзор высокого уровня по вопросу об осуществлении резолюции 1325 (2000) о женщинах и мире и безопасности представили четкие доказательства того, что расширение прав и возможностей женщин и их участие вносят решающий вклад в успех мирных переговоров, предотвращение конфликтов и экономическое восстановление, а также в обеспечение эффективности гуманитарной помощи и в повышение вероятности сохранения устойчивого мира. Во всех трех проведенных обзорах признавалось определяющее значение повестки дня по вопросам, касающимся женщин и мира и безопасности, для деятельности Организации Объединенных Наций. В настоящее время осуществляется ряд рекомендаций, включая новые инициативы, направленные на наращивание потенциала в области проведения гендерного анализа в условиях миротворческих операций, увеличение представленности женщин в деятельности по поддержанию мира и отслеживание и увеличение объема финансирования инициатив, касающихся женщин и мира и безопасности. Многие из этих рекомендаций нашли отражение в резолюции 2242 (2015) Совета Безопасности, включая идею создания неофициальной группы экспертов по женщинам, миру и безопасности, что позволило бы Совету активнее заниматься этой тематикой в своей работе, и обеспечение участия и руководящей роли женщин в разработке стратегий борьбы с терроризмом и насильственным экстремизмом.
Наконец, переходя к вопросу защиты гражданских лиц, хочу заявить, что меня ужасает сама мысль о том, что в некоторых случаях злоупотреблениями в отношении гражданских лиц занимались те самые люди, которые были посланы для их защиты: персонал Организации Объединенных Наций и не относящиеся к Организации Объединенных Наций силы, действующие на основании мандата Организации Объединенных Наций. Сексуальная эксплуатация и сексуальные надругательства искалечили жизнь тех, кто стал их жертвой, и нанесли тяжелейший урон репутации Организации во всем мире. Я принял энергичные меры для борьбы с этим злом, поручив провести независимый обзор наших ответных действий в случае с Центральноафриканской Республикой и назначив по результатам этого обзора Специального координатора для укрепления нашей способности предотвращать злоупотребления и своевременно, транспарентно, конкретно и наглядно реагировать на них. В феврале 2016 года я выпустил доклад, в котором объявлялось о введении дополнительных мер для ужесточения надзора за операциями и повышения подотчетности в плане профилактики, исполнения предписаний и принятия мер по исправлению положения для оказания помощи пострадавшим (A/70/729). Обеспечение большей подотчетности — это наше общее дело, которое потребует всестороннего участия государств-членов.
4. Преобразование миссий
В ходе отчетного периода в трех миссиях по поддержанию мира — Операции Организации Объединенных Наций в Кот‑д’Ивуаре, Миссии Организации Объединенных Наций в Либерии и Миссии Организации Объединенных Наций по стабилизации в Гаити — проходили процессы полной реорганизации, результатом которых станет их постепенное свертывание и последующий вывод, и одна специальная политическая миссия — Миссия Организации Объединенных Наций по наблюдению за выборами в Бурунди — завершила выполнение своего мандата и свернула свои операции в декабре 2015 года. В отчетный период было запланировано (в Либерии и Гаити) или осуществлено (в Кот‑д’Ивуаре) проведение стратегических оценок в целях обеспечения эффективного управления процессами преобразования, недопущения возникновения какой-либо неопределенности, вакуума власти и рецидивов конфликта и в целях подготовки правительств принимающих стран и остающихся в стране субъектов Организации Объединенных Наций к этапу, который наступит после завершения миссий. Эти обзоры будут способствовать формированию общего понимания важнейших остаточных потребностей в области миростроительства — понимания, которым мы будем руководствоваться во время и после переходного процесса.
Формирование законных институтов, поощрение благого управления и создание представительных и инклюзивных государственных органов — это ключевые факторы в обеспечении долгосрочного укрепления мира и стабильности и в создании предпосылок для постепенного свертывания и вывода миротворческих операций. Однако для того чтобы эти усилия были эффективными, необходимо обеспечить стратегическое согласие и личную ответственность правительств принимающих стран и национальных партнеров. В Центральноафриканской Республике Многопрофильная комплексная миссия Организации Объединенных Наций по стабилизации приступила к работе с национальными и международными партнерами на предмет подготовки договора, направленного на определение совместных приоритетов и укрепление духа взаимной подотчетности в деле поддержания мира.
5. Сохранение мира
Принципиально новые резолюции по обзору миростроительной архитектуры были приняты Генеральной Ассамблеей (резолюция 70/262) и Советом Безопасности (резолюция 2282 (2016)). Теперь сохранение мира, как оно определено в этих резолюциях, должно быть центральным элементом всех действий Организации Объединенных Наций, то есть на всех этапах кризиса и во всех основных компонентах деятельности Организации Объединенных Наций первоочередное внимание должно уделяться предупреждению насильственных конфликтов. В этих резолюциях оба органа также подчеркивают ценность партнерских отношений с региональными и субрегиональными организациями и международными финансовыми учреждениями и важность принципа всеохватности, в том числе участия женщин и молодежи, и ориентированных на нужды и интересы людей подходов для успешного миростроительства. Мне предлагается представить Генеральной Ассамблее на ее семьдесят второй сессии доклад об осуществлении этих резолюций, в том числе о вариантах адекватного и стабильного финансирования — за счет начисленных или добровольных взносов — деятельности системы Организации Объединенных Наций по миростроительству. Я горячо приветствую эту просьбу и настоятельно призываю государства-члены принять необходимые решения для подкрепления наших усилий по сохранению мира надежными ресурсами.
Одной из ключевых платформ для сохранения мира в затронутых конфликтами странах является Комиссия по миростроительству, которая продолжает свою деятельность в Бурунди, Гвинее, Гвинее-Бисау, Либерии, Сьерра-Леоне и Центральноафриканской Республике. В течение отчетного периода Комиссия применяла более гибкие методы работы, укрепляла партнерские связи с региональными и субрегиональными организациями и продолжала уделять первоочередное внимание потребностям в области миростроительства в период восстановления после Эболы, определяемым на основе позиций национальных и региональных властей. Особое внимание Комиссия уделяла тематическим приоритетным вопросам и региональным приоритетам, включая трансграничные и транснациональные проблемы, финансирование миростроительства, вопросы молодежи и гендерную проблематику, а также переходные процессы, и обсуждению потребностей и накопленного опыта в области миростроительства в ряде стран, в том числе в Буркина-Фасо, Папуа — Новой Гвинее и Сомали.
В 2015 году Фонд миростроительства предоставил 14 странам 77,9 млн. долл. США, в том числе выделил значительные ассигнования на приоритетные мероприятия по миростроительству в таких странах, как Гвинея-Бисау, Мадагаскар, Нигер, Сомали и Центральноафриканская Республика. Также в 2015 году Фонд впервые успешно выполнил поставленную мною задачу, выделив 15,7 процента средств на инициативы, направленные в первую очередь на обеспечение гендерного равенства и расширение прав и возможностей женщин. Я поручил Фонду оказать поддержку возобновившейся работе Организации Объединенных Наций в Шри-Ланке, с тем чтобы помочь новому правительству этой страны в укреплении доверия между людьми на основе его программы примирения и подотчетности/правосудия в переходный период. К сожалению, 2015 год стал для Фонда одним из трех самых неудачных с 2006 года, когда доноры впервые начали объявлять о внесении взносов: сумма полученных Фондом взносов составила 53,5 млн. долл. США. В результате он не сможет достичь в 2016 году установленного целевого показателя ассигнований в размере 100 млн. долл. США в год, если от доноров не поступят дополнительные взносы. На деле это означает, что мы упускаем важнейшие возможности для обеспечения стратегической согласованности и осуществления политически рискованной, но необходимой деятельности. Это также свидетельствует о наличии разрыва между нормами и реальностью в том, что касается предотвращения конфликтов и сохранения мира. Устранить этот разрыв не просто желательно — это вопрос жизни и смерти для миллионов людей.
6. Демократические переходные процессы и выборы
Одной из приоритетных задач в отчетный период оставалось оказание государствам-членам поддержки в проведении выборов. Организация Объединенных Наций оказала помощь в проведении выборов 67 странам. Во многих из этих случаев Организация Объединенных Наций также предоставляла добрые услуги. Акцент делался на применении мер, направленных на укрепление доверия в ходе избирательных процессов и оказание помощи в мирном проведении выборов. Поддержка со стороны Организации Объединенных Наций по-прежнему включала в себя предоставление государствам-членам технических консультаций в вопросах формирования всеохватных избирательных систем, реформирования этих избирательных систем таким образом, чтобы они пользовались широкой поддержкой национальных субъектов, и создания избирательных органов, которые как на деле, так и в глазах избирателей были бы беспристрастными, честными и эффективными. В ходе всей деятельности и во всех стратегиях Организации Объединенных Наций по оказанию помощи в проведении выборов обеспечивался систематический учет гендерной проблематики.
В Гвинее Организация Объединенных Наций способствовала возобновлению зашедшего в тупик политического диалога между правительством и оппозицией в отношении избирательного процесса, что создало условия для своевременной организации президентских выборов 2015 года. Помощь в проведении пятых всеобщих выборов в Нигерии в 2015 году предусматривала взаимодействие на высоком дипломатическом уровне. Мой Специальный представитель по Центральной Африке также вносил свою лепту в снижение высокого уровня напряженности вокруг некоторых выборов в этом регионе посредством развертывания межучрежденческих групп для наблюдения за положением на местах, информирования о развитии событий и поддержки деятельности по оказанию добрых услуг, например в Республике Конго. В Буркина-Фасо Организация Объединенных Наций занималась сопровождением непростого и зачастую напряженного переходного процесса, который завершился в декабре 2015 года инаугурацией президента Каборе. Мой Специальный представитель по Западной Африке и Сахелю также занимался оказанием добрых услуг в целях содействия проведению мирных выборов в Нигере в марте-апреле 2016 года. По просьбе правительства Франции были направлены эксперты для поддержки деятельности по подготовке новых списков избирателей, которые могут быть использованы в ходе проведения референдума о будущем статусе Новой Каледонии в рамках Нумейского соглашения.
Организация Объединенных Наций продолжала оказывать техническую поддержку избирательным процессам в ряде стран в соответствии с мандатом, предоставленным Советом Безопасности. В Кот‑д’Ивуаре мой Специальный представитель сумел укрепить доверие между сторонами, что позволило им преодолеть разногласия по сложным вопросам, из-за которых могла возникнуть задержка в избирательном процессе. Операция Организации Объединенных Наций в Кот‑д’Ивуаре оказывала крайне необходимую материально-техническую поддержку. Персонал Миссии Организации Объединенных Наций по наблюдению за выборами в Бурунди отслеживал все имеющие отношение к выборам крупные событиями в Бурунди в 2015 году и пришел к выводу, что общие условия не способствуют проведению открытых, свободных и заслуживающих доверия выборов. Эти выводы оказались созвучны выводам Африканского союза и субрегиональных организаций.
В некоторых случаях обстановка, в которой происходило оказание помощи, была очень сложной и нестабильной. В Центральноафриканской Республике мы помогали национальным субъектам обеспечить, чтобы президентские и парламентские выборы в 2015/16 году прошли мирно, а их итоги заслуживали доверия. В Афганистане мы оказывали техническую помощь в проведении избирательной реформы и в ходе подготовки к предстоявшим парламентским выборам и выборам в окружные советы. Организация также продолжала, действуя в сложной и напряженной политической обстановке, оказывать техническую поддержку в проведении выборов в Гаити вплоть до президентских и парламентских выборов 2015/16 года.
Помимо выборов, Организация Объединенных Наций оказывает помощь в осуществлении демократических преобразований, предоставляя политическое содействие и поддерживая национальные усилия, направленные на укрепление подотчетности и верховенства права и на отстаивание возможностей для деятельности организаций гражданского общества, которые, к сожалению, сталкиваются во все большем числе стран со все более жесткими ограничениями. В отчетный период нашими ключевыми партнерами оставались парламенты. В двух исторических соглашениях Организации Объединенных Наций — Повестке дня в области устойчивого развития на период до 2030 года и Сендайской рамочной программе по снижению риска бедствий — прямо указывается на их роль в осуществлении международных обязательств правительств и в наблюдении за их соблюдением. Большое число структур Организации Объединенных Наций продолжало оказывать поддержку многим национальным парламентам во всем мире.
C. Развитие Африки
Первоочередные задачи Африки в области развития, изложенные в общей позиции африканских государств по повестке дня в области развития на период после 2015 года, в отчетный период нашли отражение в ряде важнейших соглашений континентального и глобального значения, в том числе в Повестке дня Африканского союза на период до 2063 года, Повестке дня в области устойчивого развития на период до 2030 года и Аддис-Абебской программе действий. Для успешного осуществления этих программных документов будет необходимо приложить слаженные и взаимодополняющие усилия на глобальном, континентальном, региональном, национальном и местном уровнях. Страны континента приступили к выполнению первого десятилетнего плана осуществления Повестки дня Африканского союза на период до 2063 года. Ориентация Повестки дня на нужды и интересы людей дает надежду на ускорение всеохватного социально-экономического прогресса, а особое внимание, уделяемое в ней развитию сельского хозяйства, развитию инфраструктуры и индустриализации, создает решающие предпосылки для создания рабочих мест и ликвидации нищеты. Система Организации Объединенных Наций поддерживает Африканский союз, Новое партнерство в интересах развития Африки (НЕПАД) и африканские региональные экономические сообщества в их усилиях, направленных на эффективное осуществление этих новых программных документов.
Замедление темпов роста экономики крупных торговых партнеров и низкие цены на сырьевые товары в отчетный период привели к пересмотру прогнозов относительно экономического роста в Африке в сторону понижения. Несмотря на это, впечатляющие экономические показатели прошлых лет удалось сохранить, что отчасти было обеспечено за счет повышения эффективности макроэкономического управления и диверсификации экономики. Африка продолжила добиваться успехов в реализации НЕПАД. Африканские страны продолжают также прилагать усилия для содействия развитию региональной интеграции, в том числе в рамках трехсторонней зоны свободной торговли, наличие которой обеспечивает прочную основу для создания к 2017 году континентальной зоны свободной торговли.
Партнерские связи между Организацией Объединенных Наций и Африканским союзом стали намного теснее, в том числе благодаря принятию Рамочного документа об укреплении партнерства Организации Объединенных Наций и Африканского союза в отношении интеграции и повестки дня в области развития в Африке на 2017–2027 годы и усилиям по доработке Совместного рамочного документа Организации Объединенных Наций и Африканского союза об укреплении партнерства в области мира и безопасности. Организация Объединенных Наций продолжает поддерживать инициативу Африканского союза Заставим пушки замолчать, имеющую целью положить конец всем войнам в Африке к 2020 году.
И в Повестке дня в области устойчивого развития на период до 2030 года, и в Повестке дня Африканского союза на период до 2063 года признается важность мира и стабильности не только как обязательных предпосылок, но и как ключевых составляющих устойчивого развития. Руководствуясь стремлением к миру и стабильности, африканские страны продолжают также, при содействии со стороны Организации Объединенных Наций и партнеров по процессу развития, принимать меры к преодолению новых вызовов для мира, безопасности и развития, включая подъем терроризма и насильственного экстремизма и рост числа мигрантов, беженцев и внутренне перемещенных лиц. В этой связи страны Африки по-прежнему придают огромное значение решению задачи устранения коренных причин конфликтов, таких как безработица среди молодежи, неравенство и экономическая и социальная отчужденность, действуя в том числе в рамках Африканской архитектуры мира и безопасности и Африканской архитектуры государственного управления. Признавая неотложные потребности и роль женщин, Африканский союз объявил 2016 год Африканским годом прав человека с особым акцентом на правах женщин.
D. Поощрение и защита прав человека
Мне больно оттого, что в истекшем году были попраны или так и не были реализованы основные права столь многих людей. Особую тревогу вызывает ситуация с правами лиц, ищущих убежища, правами беженцев и правами мигрантов. Тысячи людей погибли в пути в поисках безопасности, защиты и более достойной жизни. В странах происхождения, транзита и назначения беженцы и мигранты сталкивались с пугающими своей массовостью проявлениями дискриминации, жестоким обращением и несоблюдением норм в области прав человека. Вынужденное перемещение людей, достигшее невиданных за все время с момента основания Организации масштабов, стало одной из насущных мировых проблем. Чтобы обеспечить защиту основных прав человека и достичь цели в области устойчивого развития, мы должны добиться значительных улучшений в том, что касается сотрудничества между государствами в вопросах миграции, повышения общей ответственности за судьбу беженцев и разработки таких миграционных стратегий и законодательства, которые учитывали бы гендерную проблематику и основывались бы на принципе уважения прав человека. Признав серьезность сложившейся ситуации, Совет по правам человека провел в феврале расширенный интерактивный диалог по вопросу о правах человека мигрантов. В мае мною был представлен доклад (A/70/59), в котором содержался настоятельный призыв обеспечить защиту беженцев и мигрантов и предлагалось, среди прочего, заключить глобальный договор о совместной ответственности за беженцев, выработать еще один глобальный договор — о безопасной, законной и упорядоченной миграции и организовать проведение глобальной кампании по борьбе с ксенофобией. Я призываю государства-члены в ходе намеченного на сентябрь 2016 года совещания высокого уровня, которое будет посвящено этим проблемам, предпринять решительные шаги для продвижения вперед по пути к их решению.
Проблемы расовой дискриминации, ксенофобии и связанной с ними нетерпимости выходят за рамки проблемы миграции. Они по-прежнему имеют слишком широкое распространение во всем мире. Организация Объединенных Наций всегда стремилась укреплять равенство и противодействовать дискриминации во всех ее формах, в том числе дискриминации в отношении коренных народов и меньшинств, по признаку гендерной идентичности и сексуальной ориентации, возраста, инвалидности, по уровню дохода и в отношении лиц, страдающих альбинизмом. В 2015 году было начато проведение Международного десятилетия лиц африканского происхождения. Дискриминация в отношении женщин сохраняется как в законодательстве, так и на практике, и при этом многие женщины подвергаются дискриминации сразу в нескольких формах. Для ускорения прогресса потребуется всеобщая ратификация и полное осуществление Конвенции о ликвидации всех форм дискриминации в отношении женщин; исключение дискриминационных положений из законодательства; увеличение инвестиций в деятельность по содействию обеспечению гендерного равенства и прав человека женщин; укрепление механизмов подотчетности; участие женщин в процессах принятия решений на всех уровнях; а также принятие мер по искоренению различных проявлений неравенства.
Воздействие усугубляющегося неравенства как внутри стран, так и между ними на положение в области прав человека продолжает вызывать у меня глубокую обеспокоенность. В связи с включением в Повестку дня на период до 2030 года основной цели сокращения неравенства и реализации прав человека для всех в прошедшем году предпринимались активные шаги по обеспечению учета прав человека в контексте развития и экономики. Организация Объединенных Наций стремилась к тому, чтобы проблемы в области прав человека оставались на переднем плане и в центре внимания в ходе обсуждения вопросов мониторинга, анализа и подотчетности, а также финансирования развития. Акцент на правах человека был характерен и для усилий Организации Объединенных Наций в области раннего предупреждения, найдя отражение в первых шагах в направлении создания системы раннего предупреждения с учетом взаимосвязи между конфликтами и нарушением экономических, социальных и культурных прав. Более того, эти элементы являются стержневыми компонентами инициативы Права человека прежде всего, реализация которой продолжилась в консультации с Генеральной Ассамблеей. Эта инициатива призвана обеспечить осуществление действующих мандатов Организации Объединенных Наций в отношении предотвращения и раннего предупреждения путем обеспечения согласованности деятельности Организации Объединенных Наций по всем ее трем основным направлениям — мир и безопасность, развитие и права человека — на основе изменений в организационной культуре, изменений в оперативной деятельности и более тесного взаимодействия с государствами-членами. Недавнее принятие Генеральной Ассамблеей и Советом Безопасности по существу идентичных резолюций, касающихся обзора миростроительной архитектуры Организации Объединенных Наций, способствовало еще большему укреплению этого подхода благодаря признанию того, что задача сохранения мира должна пронизывать все три основных компонента проводимой Организацией Объединенных Наций деятельности на всех этапах конфликта.
В прошедшем году мы стали свидетелями ужасающе пренебрежительного отношения к обязанностям по защите основных прав человека и к базовым принципам международного гуманитарного права в условиях конфликтов в разных частях мира. Несоблюдение в условиях конфликта основных принципов — избирательность, соразмерность и гуманность — как государственными, так и негосударственными субъектами стало причиной безмерных людских страданий, в том числе в Сирийской Арабской Республике, Йемене и Ираке. Тем не менее в деле обеспечения комплексного учета вопросов прав человека в нашей работе по поддержанию мира и безопасности были достигнуты важные успехи. Члены Совета Безопасности все чаще обращались к экспертам по правам человека за консультациями и учитывали результаты анализа положения в области прав человека при принятии решений. В резолюциях, принятых по итогам обзора миростроительной архитектуры, государствам-членам, участвующим в процессе универсального периодического обзора, было рекомендовано уделять внимание правозащитным аспектам миростроительства. Независимая группа высокого уровня по миротворческим операциям подчеркнула важность прав человека и защиты гражданского населения в контексте проведения операций в пользу мира. В этой связи Организация Объединенных Наций приняла меры с целью обеспечить регулярное представление общедоступных докладов по связанным с правами человека вопросам, усилить профессиональную подготовку персонала миротворческих миссий по вопросам прав человека и укрепить специализированные организационные подразделения, занимающиеся вопросами защиты прав человека, в рамках правозащитных компонентов миссий. Наш целенаправленный курс на обеспечение раннего предупреждения и защиты проявился на практике в быстром реагировании на кризисные ситуации в области прав человека. Были приняты меры для оперативного направления многодисциплинарных групп в страны, оказавшиеся в ситуации нарастающего или наметившегося кризиса. Подтверждение приверженности Организации Объединенных Наций цели предотвращения конфликтов также отражает признание той важной роли, которую анализ положения в области прав человека может играть в выборе инструментов для принятия превентивных мер.
Что касается принципа ответственности по защите, то я призываю государства-члены принимать меры к тому, чтобы юридические обязательства полностью соблюдались на практике и чтобы неизменно поддерживались самые высокие стандарты в области уважения прав человека.
Государства-члены по-прежнему рассчитывали на получение от Организации Объединенных Наций независимых, беспристрастных и авторитетных оценок в отношении вызывающих озабоченность ситуаций через комиссии по расследованию и миссии по установлению фактов. Совет по правам человека выдал мандаты на проведение миссий в связи с действиями Боко харам и ситуациями в Ливии, Сирийской Арабской Республике, Эритрее и Южном Судане. Одной из важнейших приоритетных задач оставалась борьба с безнаказанностью и укрепление ответственности и верховенства права. Государства-члены из разных регионов мира обращались к Организации Объединенных Наций за поддержкой в вопросах проведения конституционных и законодательных реформ, отправления правосудия и правоприменения, возмещения ущерба с учетом гендерных аспектов, защиты свидетелей и реализации инициатив в области правосудия переходного периода и в связи с мерами, принимаемыми в целях предупреждения насильственного экстремизма и противодействия ему и в целях борьбы с терроризмом. Эта поддержка позволила правительствам и их партнерам, представляющим гражданское общество, привести правовые и судебные системы своих стран в соответствие с обязательствами государств в области прав человека. Одной из первоочередных задач в области прав человека оставалась отмена смертной казни. Усилия Организации по достижению этой цели включали проведение при Совете по правам человека обсуждений региональных мер в рамках созываемой раз в два года дискуссионной группы высокого уровня.
Как субъекты, несущие главную ответственность за соблюдение обязательств в области прав человека, правительства должны выполнять свои обязанности. Основополагающее значение имеет гарантированное предоставление гражданскому обществу возможностей играть свою дополняющую роль. В этой связи особую тревогу в отчетный период вызывала сохраняющаяся глобальная тенденция к ограничению таких возможностей организаций гражданского общества. Во многих странах и во всех регионах чинились серьезные препятствия свободам выражения мнений, ассоциации и мирных собраний. Имели место возмутительные случаи преследования людей, сотрудничавших с Организацией Объединенных Наций. Трудности нередко возникали в ходе выборов, кампаний правозащитников, мероприятий общественных движений и политических протестов, а также в связи с мерами по борьбе с терроризмом. Организация Объединенных Наций решительно выступала в защиту общественных свобод, являющихся отличительной чертой демократии, проводя информационные мероприятия и консультации по правовым вопросам на глобальном, национальном и местном уровнях.
Совет по правам человека в отчетный период занимался вопросами, связанными с затяжными, намечающимися и продолжающимися кризисами в области прав человека. В частности, он провел диалог по проблемам мигрантов и две специальные сессии, чтобы обсудить чудовищные преступления Боко харам и меры по предотвращению дальнейшего ухудшения положения в области прав человека в Бурунди. В ходе своих трех очередных сессий Совет принял решения, призванные предотвратить новые случаи нарушения прав человека, в том числе в отношении мусульман-рохинья и других меньшинств в Мьянме, а также на Украине, в Южном Судане, Судане, Йемене и Ливии, и продолжал держать в поле зрения ситуации в Центральноафриканской Республике и Кот-д’Ивуаре, регулярно обсуждая связанные с ними вопросы. Второй цикл универсального периодического обзора был продолжен при всестороннем участии государств-членов. Возросло число независимых мандатариев специальных процедур Совета: были учреждены новые мандаты — в отношении прав человека лиц, страдающих альбинизмом, и права на неприкосновенность частной жизни. В 2015 году мандатарии совершили 76 поездок в страны. Работе договорных органов по правам человека в значительной мере способствовало решение Генеральной Ассамблеи, содержащееся в ее резолюции 68/268, о выделении им дополнительного времени на проведение заседаний, что позволило рассмотреть 173 доклада государств-участников, утвердить позиции и решения по более чем 160 индивидуальным сообщениям, организовать восемь страновых поездок членов Подкомитета по предупреждению пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания и провести мероприятия национального уровня более чем в 40 странах.
Генеральная Ассамблея на своей семидесятой сессии приняла 48 резолюций по вопросам прав человека, 30 из которых были приняты без голосования. Мне жаль, что некоторые из резолюций, традиционно принимаемых консенсусом, на этой сессии были вынесены на голосование, включая резолюции о правах ребенка, усилении роли Организации Объединенных Наций в укреплении процесса периодических и подлинных выборов и о правозащитниках, а другие резолюции, традиционно пользующиеся широкой поддержкой, потребовали беспрецедентных политических уступок, прежде чем их удалось наконец принять без голосования, как, например, в случае с резолюцией о предупреждении пыток.
E. Эффективная координация усилий по оказанию гуманитарной помощи
В прошедшем году мы оказались в крайне сложной ситуации. Потребности в гуманитарной помощи росли невиданными ранее темпами, заставляя нас работать на пределе возможностей. В отчетный период Организация Объединенных Наций и ее партнеры обратились с призывами собрать 19,9 млрд. долл. США для оказания помощи 82 миллионам человек в 38 странах. Это свидетельствует о трехкратном увеличении числа получателей адресной гуманитарной помощи за последние 10 лет. Хотя в 2015 году объем финансирования достиг рекордно высокого уровня, составив 10,6 млрд. долл. США, сумма недостающих средств также оказалась как никогда велика. Беспрецедентных масштабов достигло также вынужденное перемещение населения: к концу 2015 года число людей, оказавшихся на положении внутренне перемещенных лиц вследствие конфликта и насилия, составило 40,8 миллиона, а общая численность беженцев в мире достигла 20,2 миллиона человек.
В истекшем году в центре внимания находились крупномасштабные чрезвычайные ситуации в пяти странах — Йемене, Ираке, Сирийской Арабской Республике, Центральноафриканской Республике и Южном Судане. Численность населения, нуждающегося в гуманитарной помощи в Сирийской Арабской Республике, составила около 13,5 миллиона человек; число внутренне перемещенных лиц составило 6,5 миллиона человек, а число беженцев — почти 4,6 миллиона человек. В Йемене в гуманитарной помощи нуждалось приблизительно 82 процента населения (21,2 миллиона человек). В 2015 году было зафиксировано в общей сложности 346 стихийных бедствий, которые, согласно оценкам, унесли жизни 23 363 человек, затронули 90,3 миллиона человек, повлекли за собой перемещение более 19,2 миллиона людей в 113 странах и причинили ущерб на сумму более 65,2 миллиарда долл. США.
Наблюдавшийся в 2015/16 году эпизод Эль-Ниньо, ставший одним из наиболее интенсивных за всю историю наблюдений, обернулся тяжелейшими гуманитарными последствиями: в результате суровых засух, мощных наводнений и других экстремальных погодных явлений более 60 миллионов людей сегодня нуждаются в гуманитарной помощи. 20 мая я объявил о назначении двух специальных посланников по Эль-Ниньо и по проблеме изменения климата с целью привлечь больше внимания к этим вызовам. Благодаря принятию Сендайской рамочной программы по снижению риска бедствий задача уменьшения опасности бедствий теперь всесторонне учитывается при осуществлении гуманитарной деятельности, а также деятельности в целях развития. 
С учетом возросшей нагрузки на гуманитарную систему я выступил с инициативой о созыве первого Всемирного саммита по гуманитарным вопросам, который был проведен 23 и 24 мая в Стамбуле. Этому предшествовали продолжавшиеся на протяжении трех лет интенсивные всеохватные консультации с участием многих заинтересованных сторон, подготовившие почву для проведения Саммита. Вкладом в подготовку этого мероприятия стала также работа Группы высокого уровня по финансированию гуманитарной деятельности и мой собственный доклад под названием Единое человечество: общая ответственность (A/70/709), в котором были перечислены пять основных обязанностей, имеющих ключевое значение для обеспечения лучшего будущего для людей всего мира. Представители государств-членов, учреждений Организации Объединенных Наций, гражданского общества, неправительственных организаций, частного сектора и затрагиваемого гуманитарными кризисами населения собрались в Стамбуле, чтобы обозначить поворот в понимании того, что необходимо изменить для более эффективного удовлетворения и уменьшения гуманитарных потребностей, рисков и уязвимости в долгосрочной перспективе.
В то время как масштабы и продолжительность гуманитарных кризисов в различных частях мира уже заставляют гуманитарный сектор функционировать на пределе возможностей, такие глобальные вызовы, как возникновение тупиковых политических ситуаций на фоне кризисов, изменение климата, нестабильность и растущее экономическое неравенство, а также пандемии, указывают на то, что в перспективе гуманитарные потребности будут возрастать. Настал решающий момент для инвестиций в деятельность по наращиванию местного потенциала, снижению рисков и созданию эффективных и всеохватных институтов, особенно там, где обстановка нестабильна. Мы должны также инвестировать в деятельность в интересах женщин и девочек, на долю которых в условиях гуманитарных кризисов нередко выпадают особые и несоизмеримо большие страдания. На Саммите прозвучал недвусмысленный призыв к действиям.
Государства-члены и другие заинтересованные стороны объявили о принятии обязательств и выдвижении инициатив в контексте Повестки дня в интересах человечества и в связи с пятью основными обязанностями в целях содействия преобразованиям и уменьшения человеческих страданий сегодня и в будущем. Участники гуманитарной организации должны и впредь своевременно и на предсказуемой основе оказывать нуждающимся людям надлежащую помощь в полном соответствии с гуманитарными принципами, и первоочередное внимание должно уделяться наращиванию усилий по предупреждению и обеспечению готовности, а также по достижению устойчивых результатов, способствующих сокращению потребностей.
Всемирный саммит по гуманитарным вопросам и Повестка дня в интересах человечества предоставили нам историческую возможность не только поставить во главу угла интересы пострадавших людей, но и вспомнить о том, что для уменьшения степени уязвимости людей и снижения рисков мы должны преодолеть разрыв между гуманитарной деятельностью и деятельностью в целях развития.
F. Поощрение правосудия и международного права
В рассматриваемый отчетный период Международный уголовный трибунал по Руанде, вынеся апелляционное решение по делу Бутаре, завершил свою работу, и это ознаменовало собой первое в истории завершение мандата специального трибунала. Совет Безопасности высоко оценил работу, проделанную Трибуналом, включая его вклад в процесс национального примирения и в восстановление и поддержание мира. Завершение работы Трибунала по Руанде не означает, что те лица, дела которых он не рассмотрел, останутся безнаказанными. Так, один из скрывавшихся от правосудия обвиняемых (Ладислас Нтаганзва) был арестован в Демократической Республике Конго и в марте передан Руанде, где он будет предан правосудию. Тем временем Международный трибунал по бывшей Югославии завершил судебные разбирательства по делам Радована Караджича и Воислава Шешеля. Г-н Караджич был признан виновным в совершении геноцида, преступлений против человечности и военных преступлений, а г-н Шешель — оправдан по всем пунктам обвинения. На конец отчетного периода Трибунал продолжал рассмотрение двух апелляций и судебное производство по двум делам, обвиняемыми по которым проходят высокопоставленные политические деятели и военные. Преемником юрисдикции и основных функций трибуналов по бывшей Югославии и Руанде является Международный остаточный механизм для уголовных трибуналов.
Важных результатов в своей работе достиг также Международный уголовный суд. Суд завершил разбирательство по делу Жан-Пьера Бембы Гомбо, который был признан виновным в совершении преступлений против человечности и военных преступлений (убийство, изнасилование и разграбление) в Центральноафриканской Республике и приговорен к 18 годам тюремного заключения. Ахмад аль-Факи аль-Махди, обвиняемый в совершении военных преступлений в связи с умышленным нанесением ударов по историческим памятникам и зданиям, предназначенных для целей религии, в Томбукту (Мали), заявил, что намерен признать свою вину по предъявленным обвинениям. Это — первый судебный процесс, касающийся только военного преступления, заключающегося в умышленном нанесении ударов по культурным объектам.
Что касается чрезвычайных палат в судах Камбоджи, то в настоящее время производство ведется во всех трех палатах. Специальный трибунал по Ливану ведет заочное судебное разбирательство по делам пяти лиц, обвиняемых в совершении нападения, в результате которого погибли Рафик Харири и еще 22 человека. Кроме того, Трибунал вынес решение по первому в истории делу о неуважении к международному уголовному трибуналу, ответчиком в котором выступало юридическое лицо, — это юридическое лицо и один журналист были признаны невиновными. Продолжает работу также Остаточный механизм Специального суда по Сьерра-Леоне, являющийся преемником юрисдикции Специального суда по Сьерра-Леоне.
В соответствии с закрепленным в Римском статуте принципом дополнительности, в первой инстанции судебное преследование за серьезные преступления, вызывающие озабоченность международного сообщества, осуществляется на национальном уровне. В связи с этим в настоящее время Организация Объединенных Наций совместно с государствами-членами и региональными организациями содействует усилиям по привлечению к ответственности, предпринимаемым в Южном Судане, Центральноафриканской Республике и Шри-Ланке. В Южном Судане Комиссии Африканского союза оказывается техническая помощь в создании смешанного суда для Южного Судана, задачей которого будет преследование за международные преступления и преступления по внутригосударственному законодательству, совершенные в период с декабря 2013 года. Это первый в истории случай, когда Организации Объединенных Наций поручено оказать техническую помощь региональной организации в создании смешанного трибунала. В Центральноафриканской Республике Многопрофильная комплексная миссия Организации Объединенных Наций по стабилизации оказывает переходным органам власти помощь в создании специального уголовного суда. Что касается Шри-Ланки, то Организация Объединенных Наций готова оказать содействие в реализации предложения правительства о создании судебного механизма для расследования предполагаемых нарушений и ущемлений прав человека и нарушений международного гуманитарного права, на которые обратил внимание Совет по правам человека.
Международный Суд — главный судебный орган Организации Объединенных Наций — в 2015 году отметил свое семидесятилетие. В отчетный период Суд вынес пять решений: три — по предварительным возражениям и два — по существу дел. В деле о некоторых мероприятиях, проведенных Никарагуа в приграничном районе (Коста-Рика против Никарагуа), Суд признал факт нарушения территориального суверенитета и судоходных прав Коста-Рики. В деле о строительстве дороги в Коста-Рике вдоль реки Сан-Хуан (Никарагуа против Коста-Рики) Суд постановил, что Коста-Рика нарушила свое обязательство по проведению оценки воздействия на окружающую среду в связи со строительством дороги. В обоих случаях Суд постановил, что материально-правовые обязательства по охране окружающей среды не были нарушены.
Комитет по ликвидации дискриминации в отношении женщин издал общую рекомендацию № 33, касающуюся доступа женщин к правосудию. В ней подчеркивается важность обеспечения доступа к правосудию в различных правовых системах и во всех областях права всех женщин, независимо от их экономического и социального положения, политических взглядов, географического местонахождения, наличия или отсутствия у них инвалидности и их сексуальной ориентации и гендерной идентичности.
Пристальное внимание уделялось вопросам, касающимся Мирового океана. Государства-члены продолжали принимать меры для соблюдения международно-правовых норм, нашедших отражение в Конвенции Организации Объединенных Наций по морскому праву. Эти усилия имеют ключевое значение для реализации Повестки дня на период до 2030 года, поскольку Конвенция обеспечивает общую нормативно-правовую базу для сохранения и рационального использования Мирового океана и его ресурсов. Ценнейшую научную основу для этой работы обеспечила первая глобальная комплексная оценка состояния морской среды. Кроме того, Организация предприняла шаги для разработки на базе Конвенции международного юридически обязательного документа, касающегося сохранения и устойчивого использования морского биологического разнообразия в районах за пределами действия национальной юрисдикции.
G. Разоружение
Ликвидация ядерного оружия и всех других видов оружия массового уничтожения по‑прежнему является одной из главных, но труднодостижимых целей Организации Объединенных Наций. Невзирая на обязательства, принятые государствами-членами, в достижении этой давно поставленной цели был достигнут ограниченный прогресс. В случае ядерного оружия это объясняется прежде всего растущей напряженностью в отношениях между государствами, обладающими ядерным оружием, а также косностью механизма в области разоружения. Я глубоко разочарован тем, что Договор о всеобъемлющем запрещении ядерных испытаний все еще не вступил в силу по прошествии 20 лет после его подписания, и тем, что до сих пор не ведутся переговоры о договоре о расцепляющемся материале. Четвертое ядерное испытание, проведенное Корейской Народно-Демократической Республикой в январе 2016 года, и осуществляемые ею пуски баллистических ракет по‑прежнему являются источником серьезной международной обеспокоенности.
Тот факт, что на Конференции 2015 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора не удалось принять никакого субстантивного итогового документа, сделал весьма неопределенными перспективы ядерного разоружения, а также перспективы создания на Ближнем Востоке зоны, свободной от ядерного оружия и всех других видов оружия массового уничтожения. Я недвусмысленно заявил о своей готовности поддержать усилия по содействию проведению всеохватного регионального диалога, необходимого для достижения цели создания зоны на Ближнем Востоке.
Я с особым удовлетворением приветствую принятие 14 июля 2015 года Совместного всеобъемлющего плана действий, согласованного министрами иностранных дел ЕС 3+3 (Германия, Китай, Российская Федерация, Соединенное Королевство Великобритании и Северной Ирландии, Соединенные Штаты Америки и Франция) и Исламской Республикой Иран. Это историческое достижение, продемонстрировавшее полезность дипломатии, стало важным поворотным моментом в отношениях международного сообщества с Исламской Республикой Иран и отвечает интересам ядерного нераспространения. Я убежден в том, что эта договоренность приведет к укреплению взаимопонимания и сотрудничества в решении многих серьезных проблем в области безопасности в регионе и за его пределами.
Я высоко ценю усилия Рабочей группы открытого состава по ядерному разоружению в деле продвижения вперед процесса многосторонних переговоров по ядерному разоружению и надеюсь, что этот процесс позволит разработать всеохватный и перспективный итоговый документ.
Я осуждаю любое применение химического оружия и по‑прежнему решительно выступаю за ликвидацию такого оружия. Совет Безопасности продемонстрировал свою решимость в этом вопросе, приняв в августе резолюцию 2235 (2015), которой он создал Совместный механизм Организации по запрещению химического оружия-Организации Объединенных Наций по расследованию с целью установить круг лиц и стран, причастных к применению химических веществ в качестве оружия в Сирийской Арабской Республике. Организация Объединенных Наций будет и далее поддерживать этот механизм, чтобы он смог беспристрастно, профессионально и своевременно завершить свою работу. Индивидуализация ответственности не только важна в данном случае, но и является фактором сдерживания применения этого бесчеловечного оружия в будущем. Табу на применение химического оружия было нарушено, и, чтобы восстановить его, необходимо обеспечить индивидуализацию ответственности.
В число основных задач Организации Объединенных Наций входит защита гражданских лиц и комбатантов от оружия неизбирательного действия. В этой связи одной из задач первостепенной важности по‑прежнему является гуманитарное разоружение. Я с удовлетворением отмечаю интерес к проблемам, порождаемым смертоносными автономными системами вооружений. Я приветствую тот факт, что Генеральная Ассамблея и участники Конвенции по обычному оружию приступили к рассмотрению требующей безотлагательного решения гуманитарной проблемы, создаваемой самодельными взрывными устройствами, и что все большую поддержку получает проявляемая на политическом уровне готовность принять меры для уменьшения опустошительных последствий применения оружия взрывного действия в населенных районах. В отчетный период Организация Объединенных Наций продолжала выступать в поддержку придания универсального характера и обеспечения соблюдения Конвенции по обычному оружию, Конвенции о запрещении противопехотных мин и Конвенции по кассетным боеприпасам. Я приветствую Дубровникский план действий, принятый в 2015 году первой Конференцией государств — участников Конвенции по кассетным боеприпасам по рассмотрению действия Конвенции. Указанные конвенции являются примером партнерства между государствами, Организацией Объединенных Наций и гражданским обществом. Вместе с тем их осуществление по‑прежнему зависит от ресурсов, выделяемых донорами.
Я глубоко обеспокоен безответственными поставками оружия и продолжающимся крупномасштабным незаконным оборотом оружия. Некоторые государства приняли важные решения о прекращении экспорта оружия, в том числе решения, основанные на содержащейся в Договоре о торговле оружием формулировке относительно наличия безусловного риска того, что экспорт может привести к нанесению ущерба миру и безопасности или использоваться для совершения или содействия совершению серьезных актов гендерного насилия или серьезных актов насилия в отношении женщин и детей. Я удовлетворен тем, что в 2015 году произошло дальнейшее увеличение числа государств, ратифицировавших этот договор.
Принятие Повестки дня в области устойчивого развития стало определяющим моментом для глобальных усилий по предотвращению и искоренению незаконной торговли оружием и борьбе с ней: в Повестку включена конкретная задача значительно уменьшить незаконные потоки оружия к 2030 году.
В условиях, когда наш мир все больше зависит от информационно-коммуникационных технологий, потенциальные последствия этой зависимости в плане безопасности становятся все более значительными. В 2015 году группа правительственных экспертов, учрежденная резолюцией 68/243 Генеральной Ассамблеи, подготовила доклад о нормах, правилах и принципах ответственного поведения государств в киберпространстве. Группа правительственных экспертов следующего созыва соберется в конце 2016 года и доработает этот базовый рамочный документ.
Растущая важность космического пространства означает, что мы должны обеспечить, чтобы выгодами от космической деятельности могли пользоваться все государства. Я воодушевлен усилиями по осуществлению мер повышения транспарентности и укрепления доверия в космическом пространстве, в том числе на основе расширения сотрудничества между Первым и Четвертым комитетами Генеральной Ассамблеи.
Я по‑прежнему особенно обеспокоен усилением взаимосвязи между проблемой терроризма и проблемами химической, биологической, радиационной и ядерной безопасности. На Саммите по ядерной безопасности, состоявшемся в 2016 году в Вашингтоне, был одобрен План действий Организации Объединенных Наций, в котором основное внимание уделяется двум соответствующим документам Организации Объединенных Наций: резолюции 1540 (2004) Совета Безопасности и Международной конвенции о борьбе с актами ядерного терроризма. Организация Объединенных Наций способна играть одну из ключевых ролей в содействии достижению прогресса на этом направлении, в том числе путем привлечения к участию всех государств-членов.
Я с удовлетворением констатирую, что Организация Объединенных Наций оказала государствам-членам, по их просьбе, помощь в наращивании потенциала, в частности в плане улучшения контроля за стрелковым оружием и легкими вооружениями и содействии эффективному осуществлению как резолюции 1540 (2004) Совета Безопасности, так и Договора о торговле оружием. Активизировалась информационно-разъяснительная работа с гражданским обществом. Кроме того, мы отметили семидесятую годовщину принятия первой резолюции Организации Объединенных Наций, в которой была поставлена цель ликвидации атомного оружия.
H. Контроль над наркотиками, предупреждение преступности и борьба с международным терроризмом во всех его формах и проявлениях
Транснациональные угрозы, организованная преступность, терроризм, насильственный экстремизм и асимметричное насилие стали каждодневной реальностью для многих сотрудников Организации Объединенных Наций, работающих в миссиях и других местах службы в различных районах мира. Эти проблемы вынуждают Организацию Объединенных Наций перенаправлять свое внимание и ресурсы в ущерб другим основным приоритетам. Часто Организация Объединенных Наций сталкивается с задачей оставаться и добиваться результатов в исключительно неблагоприятных и нестабильных условиях, одновременно обеспечивая охрану и безопасность своего персонала. Это задача не из легких. Операции Организации Объединенных Наций в пользу мира осуществляются в 8 из 11 стран с самым высоким уровнем угрозы со стороны Аль-Каиды и связанных с ней террористических групп; из этих восьми операций семь являются политическими миссиями, которые не имеют в своем составе миротворческих контингентов и поэтому сталкиваются с особыми проблемами в плане обеспечения безопасности. Насилие угрожает не только физической безопасности персонала Организации Объединенных Наций. Когда сотрудники не в силах выполнять свою работу или оказываются вынуждены покинуть место службы, мы не можем продолжать выполнение нашего основного мандата, который заключается в поиске долговременных, прочных и всеобъемлющих политических решений, позволяющих устранить первопричины насилия.
В отчетный период террористическая деятельность в основном имела место в странах, охваченных новыми или застарелыми конфликтами, и это служит наглядной иллюстрацией того, как террористы используют политическую, социальную и экономическую разобщенность для утверждения и распространения террористических идей. Все чаще терроризм в условиях конфликтов приводил к крупномасштабным гуманитарным кризисам и появлению потоков беженцев. Растущую обеспокоенность вызывает также рост влияния террористических групп, исповедующих насильственный экстремизм. Если не работать над устранением факторов, подпитывающих насильственный экстремизм, то краткосрочные меры в сфере охраны правопорядка и обеспечения безопасности сами по себе не принесут желаемых результатов. По этой причине я представил план действий по предупреждению воинствующего экстремизма (A/70/674), в котором содержится более 70 рекомендаций, адресованных государствам-членам и системе Организации Объединенных Наций. В этом плане предлагается разработать национальные планы действий, определив в них характерные для каждой конкретной ситуации факторы, подпитывающие воинствующий экстремизм, с тем чтобы более эффективно бороться с ними. Кроме того, в своем докладе об осуществлении Глобальной контртеррористической стратегии Организации Объединенных Наций, представляемом Генеральной Ассамблее раз в два года и в этот раз приуроченном к десятилетию ее принятия (A/70/826 и Corr.1), я представил комплекс рекомендаций относительно дальнейших действий по укреплению международного сотрудничества в деле противодействия терроризму. Этот доклад был призван послужить подспорьем для государств-членов в ходе запланированных сразу после его представления консультаций в преддверии проведения Генеральной Ассамблеей 30 июня и 1 июля пятого обзора этой стратегии. Ожидается, что по итогам этих консультаций будет консенсусом принята резолюция, в которой будет намечен курс работы Организации по противодействию терроризму и предупреждению насильственного экстремизма в предстоящие годы.
До проведения этого обзора в отчетный период продолжалась работа по всем четырем компонентам Глобальной контртеррористической стратегии Организации Объединенных Наций. Многие структуры системы Организации Объединенных Наций оказывали государствам-членам помощь в наращивании потенциала в области противодействия терроризму и предупреждения насильственного экстремизма, используя более эффективный и слаженный подход, именуемый подходом Единая Организация Объединенных Наций, в том числе в рамках Инициативы по оказанию комплексной помощи в противодействии терроризму и плана действий по наращиванию потенциала противодействия потоку иностранных боевиков-террористов. Государствам-членам оказывалась также поддержка в наращивании потенциала их систем уголовного правосудия, пограничного контроля и охраны правопорядка, в частности для более эффективного решения новых проблем, возникающих в связи с терроризмом, включая такие, как феномен иностранных боевиков-террористов и крепнущая взаимосвязь между терроризмом и транснациональной организованной преступностью, а также финансирование терроризма, в том числе за счет незаконного оборота культурных ценностей.
В деле борьбы с пиратством у берегов Сомали был достигнут значительный прогресс, но ситуация остается нестабильной и успехи могут быть сведены на нет, поскольку, как об этом свидетельствуют сообщения из достоверных источников, торговые суда по-прежнему подвергаются нападениям сомалийских пиратов и мелкие суда по-прежнему уязвимы в этом отношении. Для обеспечения долгосрочной безопасности у берегов Сомали необходимо сначала обеспечить безопасность на суше, где усилия по созданию соответствующего потенциала пока не принесли долгосрочных и устойчивых результатов в деле устранения первопричин пиратства, в число которых входят хрупкость экономики, безработица среди молодежи и слабость судебной системы и структур управления. Организация Объединенных Наций оказывает Сомали и этому региону поддержку по линии Целевого фонда для поддержки инициатив государств по противодействию пиратству у берегов Сомали.
В апреле Генеральная Ассамблея провела специальную сессию, посвященную мировой проблеме наркотиков. В преддверии этой сессии многие структуры системы Организации Объединенных Наций оказывали государствам-членам поддержку, предоставляя им фактические и аналитические данные о воздействии мировой проблемы наркотиков. В документе, принятом по итогам сессии (резолюция S-30/1), Генеральная Ассамблея признала необходимость выработки всеобъемлющего, комплексного и сбалансированного подхода к решению многогранных проблем, связанных с наркотиками, повсюду в мире. При этом она особо отметила важность применения научно обоснованных подходов к сокращению предложения наркотиков и спроса на них при одновременном учете таких сквозных вопросов, как защита прав человека, здравоохранение, обеспечение всестороннего учета гендерных и возрастных аспектов в контексте связанных с наркотиками стратегий, а также усилий по выявлению недавно появившихся и только возникающих угроз, создаваемых новыми психоактивными веществами. На этой специальной сессии Генеральная Ассамблея заложила основу для проведения десятилетнего обзора осуществления Политической декларации и Плана действий 2009 года, касающихся мировой проблемы наркотиков и являющихся основными программными документами, которыми руководствуется международное сообщество при принятии мер в этой области. Я возлагаю большие надежды на широкий диалог, который будет проведен в ходе подготовки к этому обзору и даст возможность проработать новые идеи и подходы.
Организация Объединенных Наций продолжала оказывать государствам-членам поддержку в деле предупреждения преступности и реформирования систем уголовного правосудия в соответствии с международными стандартами и нормами. На первом совещании для начальников полиции, проведенном Организацией Объединенных Наций, была подтверждена важная роль полицейской деятельности Организации Объединенных Наций в создании и наращивании потенциала учреждений принимающих государств в области предупреждения транснациональной организованной преступности и борьбы с ней, а также в осуществлении связанных с полицией аспектов более масштабного процесса реформирования законодательства и сектора безопасности. Поддержав пересмотр и утверждение Минимальных стандартных правил Организации Объединенных Наций в отношении обращения с заключенными (Правила Нельсона Манделы) и ряда других документов, Организация в настоящее время оказывает техническую помощь в целях преодоления глобального кризиса в пенитенциарной области, содействия развитию ювенальной юстиции и повышения эффективности мер, принимаемых полицейским сектором и сектором правосудия для борьбы с насилием в отношении женщин и девочек. В рамках осуществления Совместной глобальной программы Организации Объединенных Наций по основным услугам для женщин и девочек, подвергшихся насилию, странам оказывается поддержка в принятии мер по расширению доступа всех женщин и девочек, пострадавших от гендерного насилия, к согласованному набору качественных основных услуг различных видов. По линии Глобальной программы по борьбе с насилием в отношении детей странам оказывается помощь в выполнении их международных обязательств.
С целью содействовать осуществлению резолюции 69/314 Генеральной Ассамблеи и во исполнение своего мандата Организация Объединенных Наций провела первую глобальную оценку угрозы, связанной с преступлениями в отношении дикой природы, результаты которой наглядно продемонстрировали, насколько большую опасность представляет собой организованная преступность для охраняемых видов дикой фауны и флоры. Структуры системы Организации Объединенных Наций продолжают совместно принимать меры для разработки общей стратегии борьбы с прискорбным явлением незаконной торговли охраняемыми видами, на основе решения проблем, связанных со спросом и предложением, создания прочной нормативно-правовой базы и эффективного международного сотрудничества. Мой доклад государствам-членам о ходе осуществлении резолюции 69/314 (A/70/951) доступен для ознакомления.
В текущем двухгодичном периоде еще 10 государств ратифицировали Конвенцию Организации Объединенных Наций против коррупции, в результате чего общее число государств-участников этой конвенции увеличилось до 178. В рамках механизма обзора хода ее осуществления было проведено более 100 обзоров, и в ноябре 2015 года государства-участники приступили ко второму циклу обзора.
Организация продолжала содействовать осуществлению государствами Конвенции Организации Объединенных Наций против транснациональной организованной преступности и протоколов к ней, расширив оказание технической помощи в деле борьбы с организованной преступностью во всех ее формах, включая незаконный провоз мигрантов и торговлю людьми, особенно в зонах конфликтов и в Средиземноморье. Совет Безопасности призвал все государства-члены делать все возможное для борьбы с торговлей людьми, особенно с торговлей людьми в целях сексуальной эксплуатации, отметив, что особенно активно ее ведут Исламское государство Ирака и Леванта, Армия сопротивления Бога и Боко харам. Кроме того, были активизированы усилия по обеспечению стратегической согласованности мер по пресечению незаконных финансовых потоков, решению проблем, связанных с иностранными боевиками, и возвращению похищенных активов. Сейчас, когда международное сообщество приступает к осуществлению Повестки дня на период до 2030 года, в которой недвусмысленно признается связь между государственным управлением, верховенством права, правосудием, безопасностью и устойчивым и справедливым развитием в интересах всех людей, последнее из этих направлений деятельности является важной темой обсуждений, посвященных финансированию развития.
Глава III
Укрепление Организации
В отчетный период Генеральная Ассамблея, действуя, когда это было уместно, при поддержке со стороны Секретариата, достигла важных успехов в деле активизации своей работы. В частности, были перенесены сроки избрания непостоянных членов Совета Безопасности и членов Экономического и Социального Совета, внесены новшества в процесс отбора моего преемника и расширено взаимодействие с гражданским обществом. Несмотря на то что государствам-членам в целом по‑прежнему не удалось выработать общую согласованную формулу, продолжались межправительственные переговоры по вопросу о реформе Совета Безопасности. Секретариат, в свою очередь, продолжал модернизировать и совершенствовать конференционное обслуживание государств-членов, в том числе за счет использования новых технологий для повышения оперативности выпуска и качества многоязычной документации.
Технологии и многоязычные платформы, как традиционные, так и цифровые, активно использовались в отчетном периоде и при осуществлении информационно-пропагандистской деятельности для популяризации достижений и освещения мероприятий Организации, в частности принятия Повестки дня в области устойчивого развития на период до 2030 года и заключения Парижского соглашения об изменении климата. На протяжении года проводилась деятельность в ознаменование семидесятой годовщины Организации. Различные мероприятия по празднованию семидесятой годовщины помогли установить контакты между Организацией и местными структурами и населением во всем мире и мобилизовать дополнительную поддержку в интересах Организации Объединенных Наций и ее деятельности.
В результате проводившихся в течение десятилетия всеобъемлющих реформ в области управления Секретариат теперь имеет все возможности для того, чтобы функционировать как современная эффективная и комплексная глобальная организация. С использованием системы Умоджа — новой системы общеорганизационного планирования ресурсов — были унифицированы и автоматизированы рабочие процессы в контексте всех наших глобальных операций. Это открывает возможность для проведения обзора методов нашей работы, упрощения и рационализации процессов и консолидации фрагментированной административной структуры Секретариата. В расчете на повышение эффективности распоряжения ресурсами, которые предоставляют нам государства-члены, в настоящее время осуществляется проработка моего предложения о внедрении новой модели глобального обслуживания, которое будет представлено Генеральной Ассамблее на ее семьдесят первой сессии.
С 1 января 2016 года начался переход к новой системе отбора персонала и регулируемой мобильности, первым элементом которой стала сеть ПОЛНЕТ (профессиональная сеть кадров, занимающихся политическими вопросами, вопросами мира и гуманитарными вопросами). Эта система обеспечивает более стратегический глобальный подход к управлению людскими ресурсами при одновременном формировании поддающегося адаптации глобального контингента сотрудников с разнообразными навыками и опытом. Значительный прогресс был достигнут в деле уменьшения фрагментации ресурсов в сфере информационно-коммуникационных технологий, что, в свою очередь, повышает способность Организации обеспечивать функционирование системы Умоджа, соблюдать технические стандарты и использовать передовую практику. Кроме того, отмечался прогресс в отношении модернизации рабочих пространств. В январе 2016 года начался первый этап перехода к гибкому использованию рабочих мест.
Во время моего пребывания в должности была создана внутренняя система отправления правосудия, которая является частью общего механизма подотчетности Организации. Такая система, обеспечивающая, среди прочего, подотчетность как руководителей, так и сотрудников, была предусмотрена Генеральной Ассамблеей. В ходе семьдесят первой сессии на рассмотрение Ассамблеи будут представлены доклад независимой группы об оценке этой системы и в отдельном докладе — мои замечания на этот счет.
Одним из ключевых элементов моего видения укрепленного Секретариата является механизм общеорганизационного управления рисками. Он облегчает эффективное принятие стратегических решений в рамках всей Организации и стимулирует конструктивный диалог на самом высоком руководящем уровне по важнейшим проблемам в условиях растущей сложности деятельности и неопределенности перспектив. По итогам оценки рисков в масштабах всего Секретариата Организация предпринимает шаги для смягчения основных стратегических рисков, с которыми она сталкивается в таких областях, как совершенствование организационной структуры; организационные преобразования; стратегическое планирование и распределение бюджетных средств; обеспечение охраны и безопасности; внебюджетное финансирование и управление; осуществление кадровой стратегии, управление людскими ресурсами и обеспечение подотчетности сотрудников.
Одной из наиболее важных категорий рисков, с которыми сталкивается Организация, являются риски, обусловленные нынешней обстановкой в плане безопасности. Совершенствование политики и практики в области обеспечения безопасности позволило добиться реального снижения числа жертв: в период начиная с 2011 года, несмотря на растущее число нападений на Организацию Объединенных Наций, число сотрудников, погибших в результате насилия, уменьшилось. Вместе с тем, к сожалению, в дополнение к большим потерям среди негражданского персонала, о которых говорилось в пункте 37, в результате актов насилия погибли 15 гражданских сотрудников, в основном по причине преступлений и гражданских беспорядков. Организация Объединенных Наций уделяет также пристальное внимание укреплению своей обязанности заботиться о персонале, работающем в условиях повышенного риска, обеспечивая при этом осуществление своих важнейших программ и мандатов. В целом Организация преисполнена решимости принимать эффективные и скоординированные меры реагирования на риски, комплексно используя ресурсы за счет консолидации всех сил и средств для обеспечения безопасности, имеющихся в распоряжении Секретариата, под руководством Департамента по вопросам охраны и безопасности и расширяя сотрудничество с правительствами принимающих стран в целях повышения безопасности персонала Организации Объединенных Наций и привлечения к ответственности лиц, совершивших преступления против ее персонала.
Партнерские отношения
Организация Объединенных Наций издавна признает важность налаживания партнерств как отдельного элемента своей работы. Партнерские отношения следует выстраивать не только с правительствами, но и с предприятиями, частными благотворительными фондами, международными организациями, гражданским обществом, добровольческими группами, местными органами власти, парламентами, профсоюзами, исследовательскими институтами и академическими кругами. Механизмы с участием многих заинтересованных сторон имеют успех в силу того, что они обеспечивают расширение традиционных партнерских связей за счет значительного увеличения базы имеющихся ресурсов, повышения эффективности их использования и повышения стратегической и оперативной согласованности. По линии таких партнерских механизмов могут приниматься обязательства и осуществляться практические действия, и их успех зависит от четкого распределения функций и обязанностей и установления четкого порядка подотчетности. Использование модели партнерства с участием многих заинтересованных сторон стало перспективным способом разделения бремени, активизации действий и вовлечения всех соответствующих субъектов в процесс решения конкретных проблем.
Партнерства с участием многих заинтересованных сторон крайне необходимы для осуществления Повестки дня в области устойчивого развития на период до 2030 года. Особенно важно наладить взаимодействие с деловыми кругами. В рамках нашей главной инициативы по мобилизации частного сектора — Глобального договора Организации Объединенных Наций — более 8000 компаний придерживаются основанной на конкретных принципах деловой практики и способствуют достижению целей Организации Объединенных Наций. Большинство компаний, охваченных проведенным опросом, указывают на то, что им известно о целях в области устойчивого развития, и также большинство из них отмечают, что они готовы включать такие цели в свои бизнес-планы. Формируется четкая тенденция: предпринимательские организации, в том числе инвесторы, считают себя законными и активными участниками деятельности по осуществлению общей повестки дня в области устойчивого развития. Еще одной вехой в процессе нашего продолжающегося взаимодействия с международными деловыми кругами является Парижское соглашение по изменению климата, благодаря подписанию которого также открываются новые возможности для партнерства и сотрудничества между Организацией Объединенных Наций и предпринимательскими кругами в деле решения этой самой неотложной глобальной проблемы.
В контексте работы с частным сектором Организации Объединенных Наций крайне важно укреплять принципы добросовестности и подотчетности. Пересмотренные руководящие принципы сотрудничества между Организацией Объединенных Наций и деловыми кругами служат прочной основой для слаженного и транспарентного привлечения частного сектора в прилагаемые Организацией Объединенных Наций усилия по осуществлению Повестки дня на период до 2030 года и Парижского соглашения. В этих Руководящих принципах в отношении принципиального подхода к сотрудничеству между Организацией Объединенных Наций и деловыми кругами содержится также ссылка на Руководящие принципы предпринимательской деятельности в аспекте прав человека и четко сформулированные положения, касающиеся транспарентности и подотчетности заинтересованных сторон.
Глава IV
Заключение
На этом я заканчиваю свой последний годовой доклад о работе Организации. Я старался, чтобы к завершению срока моих полномочий Организация была лучше подготовлена иметь дело с теми колоссальными проблемами, которые ждут ее впереди, и способна служить интересам всех своих членов и тех, кто именуется в Уставе мы, народы, в каждом уголке земного шара. Настоящий доклад служит очевидным подтверждением того, что потребность в Организации Объединенных Наций сейчас велика как никогда прежде и, по всей вероятности, будет возрастать. Организация ведет работу по всему спектру насущных глобальных проблем во всем мире. Предстоящее десятилетие будет иметь решающее значение для того, чтобы мы смогли выполнить наши обещания, обеспечить достойную жизнь для всех и избавить грядущие поколения от бедствий войны и угрозы необратимого изменения климата. Мы должны довести до конца уже начатые многочисленные реформы в контексте всех трех основных направлений деятельности Организации. Вместе с тем мы не должны ограничиваться текущими реформами. Чтобы Организация Объединенных Наций не отставала от темпа изменения картины мира и оставалась форумом для принятия принципиальных коллективных решений, потребуется обеспечить продолжение инноваций, открытость и творческий подход. Я призываю государства-члены ответственно использовать эту незаменимую организацию с универсальным членским составом и глобальным охватом. Я с удовольствием буду взаимодействовать с ними до самого последнего дня моего пребывания на этом посту.
Генеральная Ассамблея
Официальные отчеты
Семьдесят вторая сессия
Дополнение № 1
A/72/1
Доклад Генерального секретаря
о работе Организации
Примечание
Условные обозначения документов Организации Объединенных Наций состоят из букв и цифр. Когда такое обозначение встречается в тексте, оно служит указанием на соответствующий документ Организации Объединенных Наций.
[28 июля 2017 года]
Содержание
Глава
Стр.
I. Введение 
II. Работа Организации 
A. Содействие поступательному экономическому росту и устойчивому развитию
Проблема изменения климата 
Прогресс в достижении целей в области устойчивого развития 
Статистические и иные данные по целям в области устойчивого развития
Средства осуществления 
Активизация осуществления 
Региональные аспекты 
Страны, находящиеся в особой ситуации 
Гаити 
Влияние преступности на процесс развития 
Стихийные бедствия 
Леса 
Расширение прав и возможностей уязвимых социальных групп 
B. Поддержание международного мира и безопасности 
Адаптация к реалиям новых конфликтов 
Женщины, мир и безопасность 
Молодежь, мир и безопасность 
Использование моих добрых услуг: превентивная дипломатия и посредничество 
Демократические переходные процессы и выборы 
Регулирование кризисов 
Сохранение мира 
Партнерские отношения 
C. Развитие Африки 
D. Поощрение и защита всех прав человека 
E. Эффективная координация усилий по оказанию гуманитарной помощи 
F. Содействие правосудию и развитию международного права 
Оказание поддержки национальным органам 
Международные суды и механизмы 
Содействие развитию международного права 
G. Разоружение 
H. Контроль над наркотиками, предупреждение преступности и борьба с международным терроризмом 
Контроль над наркотиками 
Предупреждение преступности 
Борьба с международным терроризмом 
III. Укрепление Организации 
IV. Заключение 
Глава I
Введение
Для меня большая честь и привилегия возглавлять Организацию Объединенных Наций на нынешнем критически важном этапе. В настоящем ежегодном докладе о работе Организации, в котором подводятся итоги первых нескольких месяцев срока моих полномочий и последних нескольких месяцев срока полномочий моего предшественника, я хотел бы отразить объективную картину сегодняшнего мира и реалистичное видение возможных путей обеспечения нами того, чтобы Организация Объединенных Наций в большей степени оправдывала возлагаемые на нее надежды.
Картина мира, в котором мы живем, — это мозаичная картина, складывающаяся из элементов прогресса, проблем и возможностей
Организация Объединенных Наций была создана для предотвращения войн и людских страданий посредством объединения наших государств путем установления общего для всех и основанного на правилах международного порядка. Сегодня этот порядок расшатывают разнонаправленные тенденции, и для того чтобы мы могли эффективно решать сопряженные с ними проблемы, им должна быть дана четкая оценка.
Сотни миллионов людей были избавлены от нищеты. Больше, чем когда-либо ранее, детей — как мальчиков, так и девочек — получают образование более высоких уровней, и больше женщин начинают проявлять активность в мире политики. Этот прогресс является результатом сконцентрированных усилий, прилагаемых государствами — членами Организации Объединенных Наций для продвижения по пути к достижению этих и других целей в области развития. В то же время число конфликтов, снижавшееся на протяжении многих лет, ныне растет, а сами конфликты, подпитываемые расползанием терроризма, насильственного экстремизма и транснациональных преступных сетей и ростом острых межрегиональных разногласий, становятся более затяжными. Над рядом стран нависла реальная угроза голода, порождаемая насилием в сочетании с засухой. Эти разнонаправленные тенденции становятся все более ярко выраженными вследствие постоянно меняющегося соотношения сил на международной арене. Ощущение непредсказуемости усиливается по мере нашего продвижения вперед по пути к многополярному мировому порядку, определяемому наличием многих самостоятельных центров силы и их смещением.
Сейчас как никогда очевидно, что для нахождения действенных решений этому не имеющему аналогов в прошлом комплексу проблем необходимы многосторонние действия.
На фоне продолжающегося прогресса в отношении показателей в области развития может усиливаться опасность подрыва глобальной стабильности, что сказывается на достигнутых благодаря напряженным усилиям результатах. Изменение климата приводит к тому, что на месте сельскохозяйственных угодий возникают пустыни; кроме того, его следствием является возникновение экстремальных погодных явлений, создающих угрозу для жизни людей, источников средств к существованию и объектов инфраструктуры и приводящих к острой нехватке воды. К 2050 году численность населения на планете увеличится до почти 10 млрд человек, и две трети из них будут жить в городах, которые могут оказаться неподготовленными к такому быстрому росту числа жителей, если городским руководителям не удастся воспользоваться связанными с этим ростом возможностями для обеспечения благосостояния населения путем формирования компактных агломераций в целях создания более эффективной инфраструктуры.
Люди перемещаются, переезжая как в города, так и в другие страны, в поисках возможностей и безопасности. Перемещение и миграция населения в масштабах, не виданных со времен Второй мировой войны, свидетельствуют о сохранении проблем, первопричины которых связаны с эскалацией конфликтов и системными проявлениями неравенства. В то время как отдельные страны готовы встречать терпящих нужду людей с распростертыми объятиями, реакция других стран ведет к возникновению серьезной внутренней и международной напряженности и глубокой поляризации.
В основе многих из сегодняшних проблем лежат
неравенство и изоляция
В основе очень многих из сегодняшних проблем лежат неравенство и изоляция. Благодаря процессу глобализации были обеспечены колоссальный прорыв в деле борьбы с нищетой во всем мире и почти повсеместное улучшение условий жизни. Вместе с тем этот процесс безжалостно несправедлив: с ростом богатства растут и диспропорции в его распределении, в результате чего миллионы людей во всех частях мира оказываются забытыми. Как в развитых, так и в развивающихся странах — странах Севера и странах Юга — сейчас наблюдаются более значительное неравенство и маргинализация, чем 20 лет назад. Если мы не будем действовать сообща, то вероятно, что в предстоящие десятилетия нищета пустит еще более глубокие корни в нестабильных странах с низким уровнем дохода, в результате чего они еще дальше сместятся на мировую периферию, а число жителей стран со средним уровнем дохода, страдающих от нищеты, еще более возрастет. Более того, ощущение изолированности присутствует не только в беднейших странах; оно заметно усиливается и в развитых странах, подпитывая националистические тенденции и способствуя росту недоверия к национальным и многосторонним учреждениям. Достигнутые нелегким трудом результаты наших коллективных усилий по борьбе с нищетой и содействию обеспечению всеобщей безопасности вновь оказываются под угрозой.
Страны и учреждения прилагают напряженные усилия для решения всех стоящих перед ними задач
Угрозы глобальной стабильности часто коренятся в неразвитости инфраструктуры и неспособности учреждений в нестабильных государствах справляться со своими задачами. Там, где государство не может обеспечить элементарную защиту и базовое обслуживание своего населения, резко увеличивается вероятность вспышек насилия и пандемий или проявлений насильственного экстремизма. Мы должны сообща вкладывать больше средств в оказание странам помощи в создании основанных на широком участии учреждений и жизнеспособных сообществ, которые могли бы успешно развиваться в условиях глобализации в мире.
Действуя на пределе возможностей, многие государства мира прилагают напряженные усилия для эффективного решения сегодняшних важнейших проблем и оказания услуг, необходимых их населению. Напряженность усугубляется вследствие отсутствия у многих групп людей, особенно молодежи, каких-либо перспектив и их убежденности в том, что призванные служить их интересам учреждения на самом деле игнорируют их. Судя по всему, не у многих стран и учреждений имеются долгосрочное видение подходов к удовлетворению потребностей населения или стратегии преодоления нынешних взаимосвязанных кризисов, и вместо упредительных мер они принимают меры реагирования.
Хотя Организация Объединенных Наций и многие другие международные учреждения заслуживают высокой оценки за их достижения, они в то же время могут восприниматься и как бюрократические и далекие структуры.
Сейчас как никогда важно проявлять приверженность принципу многосторонности
Нам необходимо возродить приверженность принципу многосторонности и доверие к Организации Объединенных Наций как к форуму, благодаря которому государства и гражданское общество могут объединить свои усилия для решения наиболее насущных проблем современного мира.
Взаимосвязанность сегодняшних глобальных тенденций однозначно указывает на то, что страны не могут управлять рисками, сопряженными с этими тенденциями, в одиночку. Объединение усилий является наиболее эффективным способом противодействия изменению климата, глобальному терроризму и угрозам новых пандемий и единственным способом решения проблем, связанных с вынужденным перемещением и потоками мигрантов, на гуманной основе.
Страны не могут управлять этими рисками в одиночку
Государства-члены однозначно признали общность стоящих перед ними задач, когда приняли Повестку дня в области устойчивого развития на период до 2030 года и Парижское соглашение 2015 года, касающееся изменения климата, ставшие двумя знаковыми достижениями, еще более знаменательными с учетом того, что период, на который они пришлись, характеризовался острыми разногласиями членов международного сообщества относительно мер реагирования на другие проблемы.
В этих многосторонних соглашениях, наряду с Уставом Организации Объединенных Наций и Всеобщей декларацией прав человека, заложены важнейшие концептуальные принципы для использования нами в качестве ориентира при продвижении по пути к построению мира, в котором больше людей могли бы жить в условиях отсутствия нужды и страха. Мы сможем добиться успеха лишь в том случае, если повысим степень согласованности нашей работы. Соблюдение принципа многосторонности не факультативно. Он является наиболее эффективным средством — будь то на региональном или на глобальном уровне — для достижения целей обеспечения мира, всеохватного устойчивого развития и соблюдения прав человека в интересах всех людей.
Организацию Объединенных Наций необходимо реформировать
Организация Объединенных Наций может по праву гордиться своими достижениями в деле поддержания мира, повышения благосостояния людей и содействия обеспечению прав человека и верховенства права. Вместе с тем Организация появилась на свет в конкретный момент в истории. В то время как ее вдохновляющие принципы продолжают выдерживать проверку временем, ее оперативные структуры и повседневная практика уже не вполне отвечают требованиям, обусловленным нынешними проблемами. Для регулирования кризисов XXI века мир нуждается в более эффективной, гибкой и подотчетной Организации Объединенных Наций.
По моему мнению, реалии мира, в котором мы живем, убедительно свидетельствуют о необходимости того, чтобы принимаемые нами ответные меры в связи с взаимосвязанными глобальными рисками стали в меньшей степени фрагментарными и реактивными. Чтобы Организация Объединенных Наций оставалась востребованной и авторитетной, мы должны решительно начать проведение упредительных реформ, руководствуясь задачей достижения большей отдачи для тех, кто находится в наиболее неблагоприятном положении.
Одной из наших основных целей при осуществлении программы реформ должно стать повышение эффективности превентивной деятельности. Чересчур долго наши меры реагирования на угрозы миру и безопасности принимались слишком медленно, что позволяло кризисам переходить в более острую стадию, когда принятие эффективных мер становится более трудным. Мы знаем, что предупреждение кризисов является гораздо менее затратным и более эффективным путем, чем реагирование на них. Мы знаем, что природные катастрофы способны за считаные секунды свести на нет достижения в области развития, для реализации которых потребовались годы. Мы знаем из горького опыта, что войны разрушают общества и что затяжные кризисы приводят к тому, что целые поколения людей на всю жизнь остаются в уязвимом положении. Ситуация должна быть изменена.
Я предложил скорректировать подход, ослабив упор на меры реагирования и усилив акцент на более активном осуществлении превентивной деятельности. Осуществлять превентивную деятельность — это значит делать все, что в наших силах, по широкому кругу направлений и мер, с тем чтобы помочь странам предотвращать возникновение или обострение кризисов, приводящих к огромным человеческим страданиям. Осуществление превентивной деятельности — это та установка, которая красной нитью проходит через всю ткань моих усилий по проведению взаимосвязанных реформ. Как Повестка дня на период до 2030 года, так и резолюции, касающиеся сохранения мира (резолюция 70/262 Генеральной Ассамблеи и резолюция 2282 (2016) Совета Безопасности), наглядно свидетельствуют о решительной поддержке целостного подхода к превентивной деятельности; лучшим превентивным средством является устойчивое и всеохватное развитие. Хотя эти два подхода носят взаимодополняющий характер, Повестка дня на период до 2030 года остается тем несущим фундаментом, с опорой на который резолюции, касающиеся сохранения мира, обеспечивают прочную основу, дающую Организации Объединенных Наций возможность сосредоточиться на поддержке планирования и осуществления деятельности по реализации целей в области устойчивого развития в их конкретных аспектах, имеющих отношение к миру.
Я инициировал осуществление нескольких взаимосвязанных процессов реформ. Все они преследуют цель сделать используемые Организацией подходы более комплексными, слаженными и отражающими более полное понимание главных рисков, с которыми сталкивается мир, а также обеспечить повышение степени гарантированности финансирования связанной с их применением деятельности. Эти реформы будут способствовать укреплению руководства и повышению подотчетности руководителей, устранив многие из тех обременительных административных правил, которые препятствуют быстрому и гибкому реагированию на кризисные ситуации. Благодаря им будут расширены и укреплены партнерские связи, необходимые нам для обеспечения значимых изменений на местах. Наконец, что не менее важно, я всецело привержен курсу на обеспечение гендерного паритета и расширение географической представленности в рамках всей Организации, с тем чтобы ее кадровый состав более полно отражал состав народов мира и чтобы она могла более эффективно служить их интересам.
Хотя ответственность за предотвращение человеческих страданий и достижение целей в области устойчивого развития лежит на государствах-членах, Организация Объединенных Наций призвана играть жизненно важную роль в плане оказания им поддержки. Благодаря моей программе реформ Организация Объединенных Наций станет для государств-членов более эффективным партнером в деле выполнения их обязанностей.
Основные инициативы, выдвинутые Генеральным секретарем
в 2017 году
Проведение еженедельных совещаний Исполнительного комитета в узком составе в целях рационализации процесса принятия решений и активизации обмена мнениями по сквозным вопросам
Одобренное Генеральной Ассамблеей создание нового Контртеррористического управления, возглавляемого заместителем Генерального секретаря
В порядке укрепления превентивных действий: создание должности Старшего советника по вопросам политики и учреждение Консультативного совета высокого уровня по вопросам посредничества
Совершенствование политики в отношении защиты сотрудников, сигнализирующих о нарушениях
В целях борьбы с сексуальной эксплуатацией и сексуальными надругательствами разработка новой стратегии для системы Организации Объединенных Наций, которая призвана укрепить наши возможности в плане проведения расследований и усилить ответственность старших руководителей
Подготовка первого доклада Генерального секретаря о системе развития Организации Объединенных Наций с кратким описанием мер по широкому кругу направлений
Курс на достижение гендерного паритета применительно к должностям старшего руководящего звена к 2021 году
Заключение соглашения с Председателем Комиссии Африканского союза об укреплении координации совместной деятельности Организации Объединенных Наций и Африканского союза на всех уровнях
Совместная инициатива Европейского союза и Организации Объединенных Наций, направленная на искоренение всех форм насилия в отношении женщин и девочек
Добрые услуги: визиты в страны в различных районах мира и дипломатические усилия в целях поиска решений для урегулирования кризисных ситуаций
Начало осуществления стратегии в отношении финансирования развития, призванной способствовать привлечению инвестиций в деятельность по достижению целей в области устойчивого развития, включая представление Группе 20 предложения, касающегося международного механизма финансирования сферы образования
Начало процесса реформы системы развития, архитектуры мира и безопасности и управления Организацией
Критически оценивая эти первые месяцы моего пребывания в должности, хочу прежде всего отметить, что я воодушевлен доброй волей и творческими идеями людей во всем мире. Действуя в интересах глобального общего блага, мы должны использовать эти факторы. Я рассчитываю на сотрудничество с государствами-членами и заинтересованными сторонами во всем мире в целях создания более сильной, более эффективной Организации Объединенных Наций, способной решать стоящие перед ней задачи в интересах как нынешнего, так и грядущих поколений.
Глава II
Работа Организации
А. Содействие поступательному экономическому росту и устойчивому развитию
Принятие Повестки дня в области устойчивого развития
на период до 2030 года — непревзойденное достижение
Принятие Повестки дня в области устойчивого развития на период до 2030 года является непревзойденным достижением в том, что касается постановки задач для международного сообщества. Оно знаменует собой смещение парадигмы в направлении всеобъемлющего комплексного видения всеохватного устойчивого развития — видения, которое едино применительно ко всем людям во всех странах и которое со всей очевидностью зиждется на правах человека. Для обеспечения переноса этого видения в плоскость практических действий должны быть приложены дополнительные усилия, с тем чтобы включить цели в области устойчивого развития в национальные планы и стратегии, определить исходные показатели для оценки результатов и создать эффективные механизмы для подготовки статистических данных.
Я решительно выступаю за обеспечение того, чтобы мерилом степени успешности осуществления Повестки дня стало повышение благосостояния беднейших, наиболее обездоленных и наиболее уязвимых групп общества и улучшение открывающихся перед ними перспектив. Страны и заинтересованные стороны подтверждают, что данное в Повестке дня ключевое обещание — никто не будет забыт — должно лежать в основе деятельности по достижению целей в области устойчивого развития. Организация Объединенных Наций прилагает усилия по многим взаимосвязанным направлениям для оказания национальным субъектам помощи в выполнении этого обещания посредством поддержки законов, стратегий и программ и ратификации международных договоров. В контексте этих усилий принимаются меры по ликвидации нищеты, борьбе с дискриминацией и обеспечению равенства для всех.
Теме Никто не будет забыт был посвящен проведенный в 2016 году политический форум высокого уровня по устойчивому развитию, выступающий в качестве основной площадки для обсуждения вопросов осуществления последующей деятельности в связи с Повесткой дня на период до 2030 года и вопросов проведения ее обзора. Очевидным свидетельством приверженности делу осуществления Повестки дня и ее универсального характера является тот факт, что страны из всех регионов безотносительно уровня своего развития определяют национальные приоритеты и подходы таким образом, чтобы включить цели в области устойчивого развития в свои планы и стратегии развития. Почти треть членов Организации выразили желание представлять добровольные доклады о достигнутом ими прогрессе в осуществлении Повестки дня на период до 2030 года.
Страны сталкиваются со следующими проблемами, которые в огромной степени различаются по регионам и зависят от многих факторов:
a) хроническая нищета и неравенство;
b) уязвимость экономики;
c) безработица, особенно среди молодежи;
d) нерациональность моделей производства и потребления;
e) нерациональное использование природных ресурсов;
f) непосредственные последствия текущих конфликтов и долгосрочные последствия конфликтов в постконфликтных ситуациях;
g) уязвимость для бедствий и последствия недавних бедствий;
h) изменение климата;
i) нехватка ресурсов;
j) проблемы институционального характера: недостатки в обеспечении верховенства права, уклонение от уплаты налогов и коррупция;
k) ограниченность возможностей для деятельности гражданского общества.
Цели в области устойчивого развития отвечают интересам
всего общества
Успешность достижения целей в области устойчивого развития для решения этих проблем зависит от мер, принимаемых на национальном уровне, и от формирования многосторонних партнерских объединений с участием правительств и неправительственных организаций, укрепления сотрудничества между структурами общенационального и местного уровней и содействия обеспечению широкого участия в процессах принятия решений. Благодаря целям в области устойчивого развития открывается новая возможность продемонстрировать приверженность делу служения людям и обеспечить доверие к политическому руководству. Необходимо, чтобы свой принципиально важный индивидуальный вклад внесли специалисты, в первую очередь ученые. Наука имеет решающее значение для понимания и определения возможностей получения синергетического эффекта и нахождения компромиссов в контексте деятельности по достижению различных целей в области устойчивого развития, и независимая группа ученых приступила к работе по подготовке доклада об устойчивом развитии в мире для рассмотрения на политическом форуме высокого уровня по устойчивому развитию в 2019 году. Кроме того, Организация Объединенных Наций запрашивает мнения экспертов относительно путей ускорения достижения целей в области устойчивого развития и использования ею целостного подхода.
Сотрудничество в вопросах осуществления Повестки дня на период до 2030 года продолжается в рамках всей системы Организации Объединенных Наций. Одной из особенно важных площадок для обмена мнениями и идеями является форум партнеров Экономического и Социального Совета; в Новой программе развития городов, которая была принята в октябре 2016 года на Хабитат III, затрагиваются вопросы, касающиеся методов городского планирования, финансирования и управления, а также методов управления городским хозяйством. Для совместного определения действенных мер в целях решения проблем, связанных, в частности, с загрязнением морей, изменением климата, закислением океана и управлением деятельностью по освоению ресурсов океана, в 2017 году была созвана Конференция по океану. Кроме того, чрезвычайно важное значение будет иметь выполнение развитыми странами своих обязательств в отношении как выделения официальной помощи в целях развития (ОПР), так и финансирования деятельности в связи с изменением климата.
1. Проблема изменения климата
Изменение климата неоспоримо: ученые полностью убеждены в этом, и антропогенное влияние на этот процесс очевидно
Изменение климата — это важнейший мегатренд, который оказывает мультипликативный эффект на опустынивание, вынужденное перемещение населения, метеорологические бедствия и дефицит воды, а также резко увеличивает нагрузку на другие природные ресурсы. Как убедительно доказала Межправительственная группа экспертов по изменению климата в целом ряде своих докладов, содержащих исчерпывающую информацию, климатологи полностью убеждены в этом, и антропогенное влияние на этот процесс очевидно. Я пытаюсь все активнее вовлекать политиков высокого уровня в деятельность, направленную на ограничение повышения температуры величиной, которая была бы значительно меньше 2oC и как можно ближе к 1,5oC. Я мобилизую систему развития Организации Объединенных Наций на поддержку усилий по решению проблемы изменения климата, которые прилагают государства-члены, привлекая ресурсы для содействия реализации национальных планов действий по борьбе с изменением климата и укрепляя партнерские связи в рамках сотрудничества по линии Север — Юг, Юг — Юг и трехстороннего сотрудничества. Я также намерен организовать в 2019 году специальный саммит по климату для мобилизации политической поддержки.
2. Прогресс в достижении целей в области устойчивого развития
Несмотря на то, что за период после 2000 года глобальный показатель нищеты снизился вдвое, необходимо наращивать усилия по увеличению доходов, облегчению страданий и повышению жизнестойкости людей, проживающих в крайней нищете, особенно в странах Африки к югу от Сахары. Хотя доля населения, живущего в нищете, уменьшилась, около 700 млн человек по-прежнему испытывают крайнюю нужду, а прогресс не сопровождается уменьшением неравенства. В наименее развитых странах доля населения, живущего в нищете, практически не меняется, однако наибольшее число людей, оказавшихся в ловушке нищеты, приходится на страны со средним уровнем дохода.
Ввиду неустойчивости паритета покупательной способности необходимо, чтобы в рамках наших усилий по ликвидации нищеты во всем мире повышенное внимание на всех уровнях уделялось как наименее развитым странам, так и более богатым странам вплоть до стран со средним уровнем дохода. Однако при сохранении существующей траектории экономического роста к 2030 году от крайней нищеты, возможно, не удастся избавить почти 35 процентов населения наименее развитых стран (см. рис. I).
Рисунок I
Прогресс в достижении цели 1 в области устойчивого развития
Одним из ключевых направлений работы по созданию достойных рабочих мест и сокращению масштабов нищеты будет поощрение структурных преобразований для перехода к более производительной и экологичной деятельности. Структурные преобразования могут стать источником ресурсов для обеспечения социальной защиты, которая призвана оказывать помощь тем, кто не в состоянии самостоятельно вырваться из нищеты. Решающее значение в этой связи имеет четкое осознание на национальном уровне своей заинтересованности в реализации повестки дня в области развития.
За период после 2000 года удалось добиться существенного прогресса в борьбе с голодом и неполноценным питанием. Доля населения, страдающего от недоедания, сократилась во всем мире с 15 процентов в период 2000–2002 годов до 11 процентов в период 2014–2016 годов. Однако для того чтобы полностью покончить с голодом, отсутствием продовольственной безопасности и неполноценным питанием, необходимо будет приложить последовательные и напряженные усилия, особенно в Азии и Африке. Как это ни прискорбно, голод, вызванный засухой и конфликтом, угрожает сегодня четырем государствам.
Объемы помощи доноров растут, однако требуется еще больше ресурсов. Одним из существенных достижений 2016 года стало увеличение чистой передачи ресурсов по линии ОПР странами — членами Организации экономического сотрудничества и развития (ОЭСР)/Комитета содействия развитию в реальном выражении на 8,9 процента до нового рекордного уровня в 142,6 млрд долл. США. Столь резкому росту совокупного объема помощи способствовало увеличение средств, расходуемых в странах-донорах на беженцев. Однако даже без учета расходов на беженцев объем помощи вырос на 7,1 процента.
3. Статистические и иные данные по целям в области устойчивого развития
В 2017 году Статистическая комиссия Организации Объединенных Наций утвердила систему глобальных показателей для контроля за ходом достижения целей и выполнения задач, закрепленных в Повестке дня на период до 2030 года. Отслеживание прогресса в достижении целей в области устойчивого развития требует беспрецедентно большого объема данных, дезагрегированных на всех уровнях, сбор и представление которых крайне затруднительны для национальных и международных статистических систем. Глобальное статистическое сообщество активно работает над модернизацией и совершенствованием статистических систем для урегулирования всех аспектов, связанных с подготовкой и использованием данных, касающихся устойчивого развития.
В этой связи следует отметить проведение в январе 2017 года в Южной Африке первого Всемирного форума Организации Объединенных Наций по использованию данных, который позволил ключевым заинтересованным сторонам встретиться и обсудить инновационные подходы к укреплению потенциала. Кроме того, Группа высокого уровня по партнерским связям, координации и укреплению потенциала подготовила Кейптаунский глобальный план действий по подготовке данных в области устойчивого развития, который определяет параметры работы по удовлетворению потребностей национальных статистических систем в области наращивания потенциала и выработке инновационных решений для реализации Повестки дня на период до 2030 года в полном объеме.
В феврале 2017 года Генеральная Ассамблея одобрила рекомендации межправительственной рабочей группы экспертов открытого состава по показателям и терминологии, касающимся снижения риска бедствий (резолюция 71/276), относительно оценки хода выполнения глобальных целевых задач, предусмотренных в Сендайской рамочной программе по снижению риска бедствий на 2015–2030 годы. В результате стало возможно одновременно и согласованно оценивать ход выполнения связанных с бедствиями задач, закрепленных в целях в области устойчивого развития, и целевых задач, предусмотренных в Сендайской рамочной программе, облегчив тем самым лежащее на странах бремя представления данных.
Важнейшую роль в отслеживании прогресса в деле обеспечения гендерного равенства и расширения прав и возможностей женщин в рамках всех 17 целей в области устойчивого развития будет играть гендерная статистика. Организация Объединенных Наций в сотрудничестве с другими глобальными, региональными и национальными участниками (включая национальные статистические ведомства) занимается расширением круга и активизацией использования имеющихся данных гендерной статистики для содействия ускоренному достижению целей в области устойчивого развития и оказанию преобразующего воздействия на жизнь женщин и девочек.
4. Средства осуществления
Полностью реализовать масштабную и многогранную Повестку дня на период до 2030 года удастся лишь в том случае, если страны будут располагать средствами, необходимыми для достижения поставленных целей. В Аддис-Абебской программе действий по финансированию развития определены способы мобилизации необходимых ресурсов и инвестиций. В своем первом докладе по вопросам существа Межучрежденческая целевая группа по финансированию развития пришла к выводу о том, что существующая траектория роста мировой экономики не позволит покончить с крайней нищетой к 2030 году. Вместе с тем Целевая группа обнаружила, что национальные действия и международное сотрудничество могут помочь изменить траекторию глобального развития и способствовать достижению странами целей в области устойчивого развития. Одной из важнейших инициатив Целевой группы стало создание в 2016–2017 годах полного каталога показателей для оценки прогресса в осуществлении более чем 300 обязательств и практических действий, согласованных государствами-членами.
Объем финансирования, необходимого для достижения всех 17 целей в области устойчивого развития, оценивается в несколько триллионов долларов в год. Меры по переориентации потоков капитала могут включать привлечение собственных и заемных средств и мобилизацию инвестиций из всевозможных источников: государственных, частных, национальных и глобальных. Вместе с тем объема сбережений в мировой экономике теоретически должно быть достаточно для обеспечения осуществления этих преобразований, а от достигнутых результатов выиграют и сами инвесторы.
Одним из важнейших элементов осуществления Повестки дня на период до 2030 года является повышение способности развивающихся стран разрабатывать более эффективные и действенные системы налогообложения. Комитет экспертов по международному сотрудничеству в налоговых вопросах занимается разработкой целого ряда продуктов, включая подготовку кадров и оказание содействия в отдельных странах, которые помогут странам организовать надлежащее налогообложение, и в частности обеспечить противодействие уклонению от уплаты налогов. Кроме того, Организация Объединенных Наций, ОЭСР, Международный валютный фонд и Всемирный банк выступили с инициативой создания новой Платформы сотрудничества в налоговых вопросах.
Активизация сотрудничества в целях развития преследует цель предоставить в распоряжение развивающихся стран, особенно наименее развитых, не имеющих выхода к морю и малых островных развивающихся государств, достаточные и предсказуемые средства для осуществления программ и стратегий, предусматривающих ликвидацию нищеты во всех ее аспектах. Главным местом для обсуждения мер, направленных на повышение качества, воздействия и эффективности сотрудничества в целях развития, является Форум по сотрудничеству в целях развития – открытая для всех платформа с участием множества заинтересованных сторон. Партнеры из числа стран Юга используют этот форум для того, чтобы поделиться друг с другом и с целым рядом других участников опытом и информацией о передовой практике, найденных решениях и имеющихся проблемах. В этой связи следует отметить, что правительство Аргентины проведет в сентябре 2017 года в Буэнос-Айресе организованный совместно с Организацией Объединенных Наций симпозиум высокого уровня по вопросам сотрудничества Юг — Юг и трехстороннего сотрудничества в целях развития.
5. Активизация осуществления
Задача на данном этапе заключается в обеспечении согласованного и последовательного осуществления силами государств-членов, неправительственных организаций и партнеров в рамках всей системы Организации Объединенных Наций
Повестка дня на период до 2030 года представляет собой рассчитанную на перспективу программу развития; задача на данном этапе заключается в обеспечении ее осуществления. Чрезвычайно важно мобилизовать надлежащую финансовую и нефинансовую поддержку, обеспечивать эффективность партнерских связей с участием множества заинтересованных сторон и продолжать уделять неослабное внимание достижению целей в области устойчивого развития. Генеральная Ассамблея просила меня подготовить конкретные предложения, и мое видение предполагает, в частности, планирование коллективных действий для достижения конкретных результатов, которое должно предусматривать увязку финансирования с выполнением конкретных функций. Государства-члены подтвердили взаимодополняющий и взаимно усиливающий характер целей в области устойчивого развития, с одной стороны, и мира и
безопасности и прав человека, а также процессов оперативной деятельности по решению задачи сохранения мира — с другой.
6. Региональные аспекты
Региональные и субрегиональные группы стран все чаще занимаются самостоятельной выработкой решений стоящих перед ними общих проблем в области развития, а региональным учреждениям все чаще предлагается совместно с государствами-членами заниматься разработкой региональных стратегий и подходов для решения не только трансграничных вопросов, но и более традиционных вопросов экономического, социального и экологически обоснованного развития.
В 2017 году каждая из региональных комиссий Организации Объединенных Наций организовала обсуждение с государствами-членами вопросов принятия национальных программ развития, согласования их с Повесткой дня и включения в них элементов этой повестки и созвала свой региональный форум по устойчивому развитию, результаты работы которого будут рассмотрены в ходе политического форума высокого уровня по устойчивому развитию.
7. Страны, находящиеся в особой ситуации
Каждая страна сталкивается со своими особыми проблемами, и наиболее уязвимые страны нуждаются в особом внимании. Организация Объединенных Наций продолжает оказывать помощь в осуществлении Стамбульской программы действий (для наименее развитых стран), Венской программы действий (для развивающихся стран, не имеющих выхода к морю) и Программы действий Путь САМОА (для малых островных развивающихся государств), а также Повестки дня на период до 2030 года и Аддис-Абебской программы действий и в проведении последующей деятельности в связи с ними. Организация Объединенных Наций также играет важную роль в создании Банка технологий для наименее развитых стран; на данном этапе задача заключается в том, чтобы обеспечить выход этого банка на режим полномасштабного функционирования, как это предусмотрено в задаче 17.8 целей в области устойчивого развития.
8. Гаити
Организация Объединенных Наций выступила с горячо поддержанной государствами-членами инициативой, предложив новый подход к урегулированию критического положения с холерой в Гаити (см. A/71/620), предусматривающий работу по двум направлениям. Первое направление заключается в активизации деятельности по модернизации систем водоснабжения и санитарии, а второе — в оказании комплексной материальной помощи и поддержки тем жителям Гаити, которые больше всего пострадали от холеры. Общее руководство уже начавшимся осуществлением этого нового подхода возложено на моего Специального посланника по Гаити; однако одной из главных трудностей остается привлечение в достаточных объемах финансовых средств в поддержку осуществления этого подхода.
9. Влияние преступности на процесс развития
Преступность продолжает подрывать результаты роста и развития, а также перспективы мира и безопасности во всех странах вне зависимости от уровня дохода. Параллельно с обеспечением устойчивого финансирования процесса развития в соответствии с Аддис-Абебской программой действий Организация Объединенных Наций начинает все активнее реализовывать свой стратегический подход, заключающийся в том, что одним из главных факторов, определяющих устойчивое развитие, считается предупреждение преступности. Это предполагает укрепление потенциала государств-членов в сфере борьбы с незаконными финансовыми потоками, предупреждения коррупции и активизации противодействия отмыванию денег.
10. Стихийные бедствия
За прошедшее десятилетие экономический ущерб, нанесенный стихийными бедствиями, достиг почти 1,4 трлн долл. США, что затормозило экономический рост и ход достижения целей в области устойчивого развития. Сейчас как никогда ранее настоятельно необходимы инвестиции в обеспечение жизнестойкости общин и зеленую инфраструктуру для школ, больниц, дорог, мостов, систем водоснабжения и санитарии, энергетики, транспорта и жилья, равно как и инвестиции в эффективные механизмы раннего предупреждения, позволяющие заблаговременно оповещать о множестве опасных явлений. Это важный аспект моей программы реформ, ориентированной на превентивную деятельность.
11. Леса
Одной из целей мирового сообщества с 1992 года является сокращение масштабов обезлесения и деградации лесов. Однако в январе 2017 года Форум Организации Объединенных Наций по лесам принял эпохальное решение поставить задачу увеличить к 2030 году мировую площадь лесов на 3 процента. В роли глобального рамочного инструмента, определяющего принятие мер на всех уровнях в целях неистощительного использования всех видов лесов и древонасаждений за пределами лесных массивов и прекращения процесса обезлесения и деградации лесов, выступает Стратегический план Организации Объединенных Наций по лесам на 2017–2030 годы (резолюция 71/285 Генеральной Ассамблеи). Этот план содержит набор из установленных на период до 2030 года 6 глобальных целей в отношении лесов и 26 связанных с ними задач, причем все они носят добровольный характер. Глобальные цели и задачи в отношении лесов согласуются с целями международного механизма по лесам и призваны содействовать достижению целей в области устойчивого развития и выполнению других международных обязательств в отношении лесов.
Преступность отрицательно сказывается на всех аспектах развития, и лесопользование не является исключением. Деятельность Организации Объединенных Наций по борьбе с преступной деятельностью в отношении диких видов флоры и фауны и лесных ресурсов ориентирована не только на укрепление правоохранительных органов, системы уголовного правосудия и законодательной базы государств-членов, но и на повышение доходов уязвимых групп сельского населения, таких как местные общины, которые зависят от наличия природных ресурсов и экосистемных услуг.
12. Расширение прав и возможностей уязвимых социальных групп
В Повестке дня на период до 2030 года, в основе которой лежит приверженность обеспечению достойных условий для всех, признаются современные глобальные риски, обусловленные усилением неравенства, дискриминации, ксенофобии и связанной с нею нетерпимости. В ней также признается необходимость расширения прав и возможностей лиц, находящихся в уязвимом положении, включая всех женщин, детей, молодежь, инвалидов, людей, инфицированных ВИЧ или больных СПИДом, пожилых людей, коренные народы, беженцев, внутренне перемещенных лиц и мигрантов.
В ответ на резкое увеличение числа людей, покидающих свои дома в поисках безопасности или жизненных возможностей, Генеральная Ассамблея провела 19 сентября 2016 года пленарное заседание высокого уровня для обсуждения проблемы перемещений больших групп беженцев и мигрантов, на котором приняла Нью-Йоркскую декларацию о беженцах и мигрантах (резолюция 71/1). В Декларации определяется последовательность действий, которые должны привести к принятию в 2018 году двух важных договоров:
a) глобального договора о безопасной, упорядоченной и регулируемой миграции;
b) глобального договора в целях более справедливого распределения ответственности за прием беженцев и оказание им помощи.
На этом же заседании мой предшественник объявил о начале кампании Вместе, для всех, объединяющей государства-члены, организации гражданского общества и представителей частного сектора и направленной на укрепление социальной сплоченности, противодействие ксенофобии и поощрение распространения позитивной информации о беженцах и мигрантах.
Старение населения мира побудило Организацию создать форум для обсуждения проблем и возможностей, возникающих в связи со старением. Активное участие заинтересованных сторон в обсуждении вопросов, связанных с развитием, открытым для инвалидов, фактически вылилось в добавление в Новую программу развития городов ряда важных обязательств, соответствующих положениям Конвенции о правах инвалидов. Одновременно наблюдается рост численности молодежи, и Организация расширяет свою стратегию для более полного отражения в ней роли молодых людей (как девушек, так и юношей) в миростроительстве и гуманитарной деятельности и для обеспечения выявления связей между различными основными направлениями своей деятельности.
Учрежденная мною Группа высокого уровня по расширению экономических прав и возможностей женщин пришла к выводу о том, что одной из главных движущих сил прогресса является закупка товаров и услуг у предприятий, принадлежащих женщинам. Корпорации и правительства также пытаются производить закупки прежде всего у компаний, принадлежащих женщинам, а Координационный совет руководителей системы Организации Объединенных Наций, в котором представлена 31 организация и структура, отдает предпочтение закупкам товаров и услуг у предприятий, принадлежащих женщинам.
B. Поддержание международного мира и безопасности
1. Адаптация к реалиям новых конфликтов
Современные конфликты порождают сложные проблемы для Организации. Чтобы повысить уровень нашей готовности и обеспечивать эффективное реагирование в таких условиях, мы должны более активно заниматься, в частности:
a) наращиванием нашего потенциала по изысканию политических возможностей для устранения существующих угроз и решения нарождающихся проблем;
b) обеспечением того, чтобы в ходе государственного и институционального строительства повышалась легитимность посредством обеспечения всеобщего участия и внимательного изучения причин для недовольства;
c) поддержанием беспристрастности Организации;
d) обеспечением эффективности добрых услуг Генерального секретаря по линии поддержки посредничества.
Рисунок II
Операции Организации Объединенных Наций по поддержанию мира и специальные политические миссии
по состоянию на 30 июня 2017 года
Сокращения, используемые в рисунке II
______________
АМИСОМ Миссия Африканского союза в Сомали
ВСООНК Вооруженные силы Организации Объединенных Наций по поддержанию мира на Кипре
ВСООНЛ Временные силы Организации Объединенных Наций в Ливане
ГВНООНИП Группа военных наблюдателей Организации Объединенных Наций в Индии и Пакистане
КОБП Кувейтское объединенное бюро поддержки
МИНУСКА Многопрофильная комплексная миссия Организации Объединенных Наций по стабилизации в Центральноафриканской Республике
МИНУСМА Многопрофильная комплексная миссия Организации Объединенных Наций по стабилизации в Мали
МООНК Миссия Организации Объединенных Наций по делам временной администрации в Косово
МООНЛ Миссия Организации Объединенных Наций в Либерии
МООНПЛ Миссия Организации Объединенных Наций по поддержке в Ливии
МООНРЗС Миссия Организации Объединенных Наций по проведению референдума в Западной Сахаре
МООНСА Миссия Организации Объединенных Наций по содействию Афганистану
МООНСГ Миссия Организации Объединенных Наций по стабилизации в Гаити
МООНСДРК Миссия Организации Объединенных Наций по стабилизации в Демокра­тической Республике Конго
МООНСИ Миссия Организации Объединенных Наций по оказанию содействия Ираку
МООНСОМ Миссия Организации Объединенных Наций по содействию Сомали
МООНЮС Миссия Организации Объединенных Наций в Южном Судане
ОНВУП Орган Организации Объединенных Наций по наблюдению за выполнением условий перемирия
ОООНКИ Операция Организации Объединенных Наций в Кот‑д’Ивуаре
РЦПДЦА Региональный центр Организации Объединенных Наций по превентивной дипломатии для Центральной Азии
СКНК Смешанная камеруно-нигерийская комиссия
СООННР Силы Организации Объединенных Наций по наблюдению за разъединением
ЮНАМИД Смешанная операция Африканского союза — Организации Объединенных Наций в Дарфуре
ЮНИОГБИС Объединенное отделение Организации Объединенных Наций по миростроительству в Гвинее-Бисау
ЮНИСФА Временные силы Организации Объединенных Наций по обеспечению безопасности в Абьее
ЮНОВАС Отделение Организации Объединенных Наций для Западной Африки и Сахеля
ЮНОЦА Региональное отделение Организации Объединенных Наций для Центральной Африки
ЮНРГИД Представитель Организации Объединенных Наций на Женевских международных дискуссиях
ЮНСКО Канцелярия Специального координатора Организации Объединенных Наций по ближневосточному мирному процессу
ЮНСКОЛ Канцелярия Специального координатора Организации Объединенных Наций по Ливану
ЮНСОС Отделение Организации Объединенных Наций по поддержке в Сомали
Миротворческие операции Организации Объединенных Наций относятся к числу самых действенных средств, которыми мы располагаем для поддержания мира и сдерживания конфликтов. В настоящее время по всему миру развернуты 16 операций по поддержанию мира и 36 специальных политических миссий (см. рис. II). Подавляющее большинство наших сотрудников работает в нестабильных с точки зрения безопасности условиях. В контексте операций по поддержанию мира одной из главных задач стала защита гражданских лиц, и ее выполнение может быть также сопряжено с угрозой для жизни сотрудников Организации Объединенных Наций. В 2016 году при исполнении своих служебных обязанностей погибли 117 военных, полицейских и гражданских миротворцев, а в Афганистане, Кот-д’Ивуаре, Мали, Сомали и Судане погибли 7 гражданских сотрудников Организации Объединенных Наций из состава миротворческих и специальных политических миссий. К 30 июня 2017 года число сотрудников Организации Объединенных Наций, погибших при исполнении своих служебных обязанностей, увеличилось еще на 41 человека.
Миротворческие операции Организации Объединенных Наций: факты и цифры по состоянию на 30 июня 2017 года
А. Миротворческие операции
В настоящее время общая численность миротворческого персонала Организации Объединенных Наций, задействованного в 16 опера­циях, составляет 112 303 человека, включая:
Негражданский персонал: 95 553 человека
◦ Военнослужащие: 80 067 человек
◦ Полицейские: 11 982 человека
◦ Военные наблюдатели: 1543 человека
◦ Штабные офицеры: 1961 человек
Гражданский персонал: 15 153 человека (по состоянию на 28 февраля 2017 года)
◦ Международный персонал: 5004 человека
◦ Местный персонал: 10 149 человек
Добровольцы Организации Объединенных Наций: 1597 человек
Страны, предоставляющие негражданский персонал: 127
Число участников миротворческих операций и специальных политических миссий, погибших за отчетный год: 165 человек
Число участников всех миротворческих операций и специальных политических миссий, погибших с 1948 года: 3599 человек
Финансовые ресурсы, утвержденные на миротворческую деятельность в период с 1 июля 2016 года по 30 июня 2017 года: 7,87 млрд долл. США
B. Специальные политические миссии
В настоящее время более 8000 сотрудников (главным образом гражданского персонала, некоторого количества военных охранников, военных наблюдателей и полицейских) задействовано в составе 36 специальных политических миссий:
13 полевых миссий
10 специальных посланников и советников
13 групп по санкциям и групп контроля
В течение отчетного периода Отдел по оказанию помощи в проведении выборов направил более 60 миссий по проведению выборов и миссий по оказанию поддержки региональным организациям в наращивании потенциала.
В целях предотвращения конфликтов Организация Объединенных Наций должна перейти от реагирования на события к налаживанию таких отношений с национальными и региональными партнерами, которые позволяли бы упреждать конфликтные ситуации. Для предотвращения конфликтов необходимо устранять лежащие в их основе причины путем принятия необходимых мер по всем трем основным направлениям деятельности Организации Объединенных Наций: миру и безо­пасности, правам человека и всеохватному развитию.
Чтобы сделать Организацию Объединенных Наций более гибкой и дать ей возможность добиваться результатов в сложных условиях, я инициировал обзор структур Секретариата, занимающихся вопросами мира и безопасности. Я решительно поддерживаю центральное послание Независимой группы высокого уровня по миротворческим операциям, которое заключается в том, чтобы уделять центральное внимание в нашей работе изысканию политических решений. Кроме того, новым шагом для нас стало учреждение Контртеррористического управления (резолюция 71/291 Генеральной Ассамблеи).
2. Женщины, мир и безопасность
Решение вопросов, касающихся женщин, мира и безопасности, имеет важнейшее значение для предотвращения конфликтов и выработки более эффективных мер реагирования на современные сложные кризисы, и Организация Объединенных Наций должна служить примером в этой области. Я твердо намерен добиваться эффективного выполнения рекомендаций по гендерным вопросам, сформулированных по итогам проведенных обзоров, и принятых в 2016 году резолюций, касающихся сохранения мира. В настоящее время я самым активным образом занимаюсь вопросом увеличения числа женщин, привлекаемых в рамках посреднических процессов, проходящих под руководством или при участии Организации Объединенных Наций, и назначаемых в состав миротворческих и специальных политических миссий (см. рис. III). В отчетный период было опубликовано руководство Организации Объединенных Наций под названием Гендерные и инклюзивные аспекты стратегий посредничества, в котором сформулированы практические стратегии для более широкого учета инклюзивных и гендерных аспектов в посреднической деятельности. На конференции Организации Объединенных Наций по вопросам поддержания мира, состоявшейся в сентябре 2016 года в Лондоне, более 60 государств-членов обязались расширять представленность женщин в операциях по поддержанию мира на всех уровнях. В настоящее время женщины составляют 26 процентов руководителей и заместителей руководителей миссий, что является рекордно высоким показателем, однако до гендерного паритета все еще слишком далеко.
Рисунок III
Доля женщин среди негражданских специалистов, участвовавших в операциях по поддержанию мира (в процентах), 2009–2016 годы
3. Молодежь, мир и безопасность
В последних резолюциях Совета Безопасности все больше внимания уделяется использованию возможностей молодых людей в деле сохранения мира. Проводимое в настоящее время исследование по вопросу о ходе деятельности, касающейся молодежи, мира и безопасности, позволяет документировать позитивный вклад молодых женщин и мужчин путем проведения всесторонних консультаций с представителями молодежи. Необходимо провести дополнительные исследования, чтобы лучше понять последствия технического прогресса с точки зрения роста безработицы среди молодежи и возможности использования технологий для образования молодежи.
4. Использование моих добрых услуг: превентивная дипломатия и посредничество
Я принимаю самое деятельное участие в оказании поддержки в поиске мирных решений споров путем использования моих добрых услуг. Во многих случаях при появлении даже слабых признаков угрозы насилия мои специальные посланники и представители одними из первых оказываются на месте событий. Благодаря регулярному взаимодействию с региональными субъектами мой Специальный представитель по Западной Африке и Сахелю сыграл важнейшую роль в период кризиса, возникшего после проведения выборов в Гамбии, поддержав посреднические усилия, в результате которых бывший президент Джамме принял решение уступить власть мирным путем. Мой Специальный представитель, возглавляющий Региональный центр Организации Объединенных Наций по превентивной дипломатии в Центральной Азии, всегда готов предложить свои добрые услуги для содействия проведению переговоров по вопросу о транснациональных водных ресурсах. Мой Специальный представитель по Центральной Африке продолжает поддерживать всеохватный политический диалог и оказывать добрые услуги в Габоне, Камеруне, Конго и Чаде. Операция по поддержанию мира в Центральноафриканской Республике сотрудничает с Африканским союзом в деле осуществления Африканской инициативы по достижению мира и примирения, в том числе в деятельности по пресечению межобщинного насилия. Я призвал Индию и Пакистан изыскать мирное решение, которое позволило бы снизить напряженность в их отношениях, и вновь заявил о своей готовности оказать добрые услуги и любую необходимую помощь. Кроме того, в моем распоряжении имеется пул мобильных экспертов в Центральных учреждениях, а также Резервная группа старших посредников. Их технические знания оказываются бесценным подспорьем не только для моих посланников, но и при осуществлении региональных и национальных инициатив. Со времени моего назначения я также лично оказывал свои добрые услуги в различных ситуациях и намерен делать это и в дальнейшем.
Отправной точкой для налаживания диалога и посредничества может стать сотрудничество в деле предупреждения и пресечения серьезных нарушений в отношении детей. Государственные и негосударственные субъекты выполняют свои обязательства, с тем чтобы положить конец серьезным нарушениям в отношении детей. Совместно с Детским фондом Организации Объединенных Наций и другими организациями Канцелярия Специального представителя Генерального секретаря по вопросу о детях и вооруженных конфликтах в качестве наблюдателя и гаранта поддерживает осуществление принятого в мае 2016 года Соглашения между правительством Колумбии и Революционными вооруженными силами Колумбии — Армией народа о демобилизации детей, связанных с вооруженными группами. В сотрудничестве с моим Специальным представителем Демократическая Республика Конго прилагает все усилия для достижения прогресса в деле предотвращения вербовки детей в состав вооруженных сил страны.
5. Демократические переходные процессы и выборы
Этот год показал, насколько важно поддерживать избирательные процессы средствами превентивной дипломатии. В Гане добрые услуги моего Специального представителя по Западной Африке и Сахелю внесли решающий вклад в мирное урегулирование напряженной ситуации, связанной с выборами. Важнейшее значение для недопущения насилия имела координация с региональными и международными субъектами, в частности с Экономическим сообществом западноафриканских государств. В Афганистане Организация Объединенных Наций поддерживала ключевые реформы, направленные на укрепление избирательного процесса, в том числе избрание трех женщин в избирательную комиссию. Завершение при поддержке Организации Объединенных Наций избирательного процесса в Гаити в начале 2017 года подготовило почву для восстановления конституционного порядка и политической стабильности.
На фоне этих успехов возросла политическая напряженность в Демократической Республике Конго в преддверии окончания в декабре 2016 года второго срока полномочий президента Кабилы. Мандат миссии по поддержанию мира был переориентирован на поддержку защиты гражданских лиц и помощь в осуществлении соглашения, достигнутого при содействии Национальной епископальной конференции Конго, в которую входят национальные христианские лидеры. Чтобы организовать проведение заслуживающих доверие и мирных выборов к концу 2017 года, по-прежнему будет необходима существенная поддержка со стороны международного сообщества.
6. Регулирование кризисов
Миротворческие операции Организации Объединенных Наций все чаще приходится развертывать на более раннем этапе, чем прежде, для предотвращения, сдерживания или содействия прекращению насилия. Задача любой ценой предотвратить дальнейшую эскалацию насилия может потребовать присутствия миссий Организации Объединенных Наций даже в тех случаях, когда перспективы выработки реального политического решения туманны или вообще отсутствуют. Опыт показывает, что сколь бы хорошо ни были оснащены или подготовлены миссии по поддержанию мира, они не могут эффективно выполнять задачи по защите гражданского населения в отсутствие политической стратегии или плана, поддерживаемых сторонами и региональными и международными заинтересованными субъектами.
Это со всей очевидностью проявилось на ряде театров миротворческой деятельности. Миссия Организации Объединенных Наций в Центральноафриканской Республике многократно принимала меры во избежание неконтролируемой эскалации межобщинных столкновений, предотвращая массовые убийства. Миссия в Южном Судане прилагает все усилия для защиты гражданского населения в условиях активизации боевых действий между сторонами в конфликте, сталкиваясь при этом с целым рядом серьезных препятствий, чинимых национальными властями. Развертывание региональных сил по защите не позволило сколь-либо значительно улучшить ситуацию из-за отсутствия поддержки со стороны правительства. Тем не менее, невзирая на неудачи в некоторых серьезных ситуациях, миссии Организации Объединенных Наций ежедневно обеспечивают защиту и поддержку сотен тысяч человек. Многочисленные обсуждения в рамках Совета Безопасности, Африканского союза и Межправительственного органа по вопросам развития, а также сделанные ими заявления так и не позволили выработать четкий план действий по прекращению боестолкновений и активизации политического процесса.
Чрезвычайно важно, чтобы миротворцы обладали необходимыми возможностями и политической волей для защиты гражданского населения. В Мали задержки с поставкой важнейшего военного имущества привели к тому, что миссия Организации Объединенных Наций оказалась не в состоянии выполнить в полном объеме возложенные на нее в июне 2016 года широкомасштабные задачи по принятию упредительных мер. Хотя миссия прилагает неустанные посреднические усилия для содействия осуществлению мирного соглашения, затянувшиеся разногласия и отсутствие доверия между участниками застопорили прогресс, что повлекло за собой дальнейшее ухудшение ситуации. В настоящее время разрабатываются общие принципы для укрепления обязательств по защите гражданского населения и повышения эффективности деятельности по их претворению в жизнь.
Урегулирование ситуаций путем переговоров в условиях ведения полномасштабных военных действий и с учетом запутанного переплетения местных, региональных и международных интересов оказалось непростой задачей как в странах, где действуют миссии, так и там, где миссии отсутствуют. В Сирийской Арабской Республике достичь соглашения не удалось, в результате чего в этой стране уже слишком долго продолжает царить насилие и страдают люди. В январе 2017 года при содействии моего Специального посланника возобновились переговоры под эгидой Организации Объединенных Наций по политическому переходу в Сирийской Арабской Республике. Вместе с тем на местах продолжаются безжалостные нападения на мирных жителей, что влечет за собой массовые перемещения населения, которые создают угрозу для стабильности в регионе и за его пределами. В Йемене, несмотря на усилия моего Специального посланника, стороны так и не вернулись за стол переговоров. В Афганистане мой Специальный представитель продолжает поддерживать инициативы по примирению в условиях затянувшегося гуманитарного кризиса. Движение по пути к достижению политического урегулирования в Бурунди происходит столь же медленно, что объясняется прежде всего нежеланием сторон начать действовать без каких-либо предварительных условий.
7. Сохранение мира
Концепция миростроительства получила дальнейшее развитие в резолюциях Генеральной Ассамблеи и Совета Безопасности по вопросам сохранения мира. Миростроительство, которое ранее воспринималось сугубо как деятельность постконфликтного периода, теперь включает предотвращение возникновения, эскалации, продолжения и возобновления насилия в целях сохранения мира на протяжении всего цикла конфликта.
В моем будущем докладе по вопросу о сохранении мира будут указаны последствия применения такого комплексного подхода, в том числе в контексте проведения более широких реформ. Выдвинутая мною концепция упредительных действий станет одним из центральных элементов, способствующих применению более комплексного, стратегического и согласованного подхода в рамках всех трех основных направлений деятельности Организации Объединенных Наций: мира и безопасности, развития и прав человека.
Мы приступили к практической реализации концепции сохранения мира везде, где это представляется уместным. Секретариат поддерживает методы работы Комиссии по миростроительству, которые предусматривают объединение усилий государств-членов, региональных и субрегиональных организаций, гражданского общества и международных финансовых учреждений для урегулирования широкого круга страновых, трансграничных и региональных ситуаций. Сразу же после мирного урегулирования кризиса, возникшего в Гамбии после проведения выборов, в страну выехала миссия Организации Объединенных Наций по оценке, прибыл с визитом Председатель Комиссии по миростроительству и были направлены оперативно выделенные субсидии из Фонда миростроительства, что сыграло важнейшую роль в поддержке усилий нового правительства по укреплению стабильности.
В Либерии Организация Объединенных Наций по просьбе Совета Безо­пасности разработала по линии трехстороннего механизма с участием Организации Объединенных Наций, Европейского союза и Всемирного банка план миростроительства для перехода от деятельности по поддержанию мира к последующему этапу. В Центральноафриканской Республике и Мали Организация Объединенных Наций приступила к разработке стратегий вовлечения общин в целях наращивания местного потенциала, предотвращения и ослабления межобщинной напряженности и конфликтов.
Неуклонный прогресс в Гаити, Кот-д’Ивуаре и Либерии открыл путь для запланированного свертывания миротворческих операций в этих странах в 2017–2018 годах. Попытка военного мятежа, произошедшая в Кот-д’Ивуаре в мае 2017 года, продемонстрировала правительству, что для продолжения процесса укрепления мира в стране оно должно внимательно разобраться с причинами недовольства как в ивуарийском секторе безопасности, так и среди более широких слоев населения. В Гаити будет развернута более компактная специализированная операция по поддержанию мира, которая продолжит работу по поддержанию законности, начатую ее предшественницей. Вместе с тем вывод какой-либо миссии означает не окончание деятельности по построению устойчивого мира, а, скорее, изменение конфигурации присутствия Организации Объединенных Наций.
Для сохранения мира решающее значение имеет оперативное принятие решений о финансировании, обеспечивающее достижение каталитического эффекта и не зависящее от уровня рисков. Фонду миростроительства удалось сохранить оказываемую им поддержку на прежнем уровне благодаря тому, что на конференции по объявлению взносов, которая состоялась в сентябре 2016 года, 33 государства-члена подтвердили свои обязательства. Фонд превысил установленный для всей системы Организации Объединенных Наций целевой показатель выделения на цели обеспечения гендерного равенства и расширения прав и возможностей женщин не менее 15 процентов средств. Кроме того, он начал активнее участвовать в финансировании трансграничных и региональных инициатив в области миростроительства, создал первый в Организации Объединенных Наций канал целевого финансирования деятельности, касающейся молодежи, мира и безопасности, и впервые стал напрямую выделять средства организациям гражданского общества.
8. Партнерские отношения
Наши шансы добиться успеха возрастут, если мы объединим свои усилия по ликвидации потенциальных кризисов и поддержке местного населения в его стремлении к миру. В этой связи я уделяю первостепенное внимание налаживанию партнерских отношений и в апреле 2017 года подписал с Председателем Комиссии Африканского союза соглашение, придающее официальный статус совместным механизмам для проведения регулярных консультаций и поддержания сотрудничества на стратегическом и рабочем уровнях. Это соглашение охватывает широкий спектр вопросов мира и безопасности, начиная с создания рабочей группы Организации Объединенных Наций и Африканского союза по предотвращению конфликтов и заканчивая урегулированием кризисов. Наше сотрудничество с Африканским союзом в Сомали, Дарфуре, Центральноафриканской Республике и Мали дает множество примеров изыскания инновационных и гибких решений, учитывающих местную специфику. Я надеюсь, что государства-члены в позитивном ключе рассмотрят мои предложения относительно обеспечения устойчивого, предсказуемого и гибкого финансирования санкционированных Советом операций Африканского союза в поддержку мира. Такое взаимодействие должно быть основано на понимании сравнительных преимуществ и совокупной выгоды.
Наши партнерские отношения являются одним из наиболее
ценных инструментов превентивной деятельности
Организации Объединенных Наций
Эффективные партнерские отношения, будь то с правительствами, неправительственными организациями или частным сектором, являются одним из наиболее ценных инструментов превентивной деятельности, имеющихся в арсенале Организации Объединенных Наций. В Центральной Азии мы тесно сотрудничаем с Шанхайской организацией сотрудничества в решении широкого круга вопросов, включая вопросы, связанные с угрозами терроризма, насильственного экстремизма и оборота наркотиков. В южной части Африки Организация Объединенных Наций в качестве вклада в более широкие посреднические усилия Сообщества по вопросам развития стран юга Африки (САДК) оказала поддержку в подготовке национальных специалистов по вопросам посредничества, проведенной САДК в Лесото в преддверии выборов, запланированных на июнь 2017 года. В Юго-Восточной Азии Организация Объединенных Наций согласовала новый план действий с Ассоциацией государств Юго-Восточной Азии, в котором особый упор был сделан на важности установления более тесных партнерских связей для сохранения мира и превентивной дипломатии, а также для деятельности в экономической и социально-культурной сферах. В Европе я полон решимости поддерживать мирное урегулирование конфликта на Украине в рамках усилий нормандской четверки, Трехсторонней контактной группы и Организации по безопасности и сотрудничеству в Европе.
Мы еще более укрепили наше тесное сотрудничество с Европейским союзом, особенно в Мали, Центральноафриканской Республике и Сомали, и сотрудничаем в рамках ключевых политических процессов в Африке и на Ближнем Востоке. Мы также сосредоточили свое внимание на вопросах оперативного развертывания и реформы сектора безопасности.
В апреле 2017 года Председатель Всемирного банка и я подписали обновленное Рамочное партнерское соглашение о действиях в кризисных и постконфликтных ситуациях, которое позволило расширить наше партнерство, распространив его на сотрудничество в деле предотвращения насильственных конфликтов. Мы вновь заявили о своей приверженности сотрудничеству в решении проблем развития, гуманитарных и политических проблем, проблем в области безопасности, миростроительства и прав человека.
Для предотвращения конфликтов и сохранения мира
мы должны помогать странам добиваться
целей в области устойчивого развития
Для предотвращения конфликтов и сохранения мира мы должны помогать странам добиваться целей в области устойчивого развития. Вместе с тем взаимосвязь между всеохватным устойчивым развитием и предотвращением насилия не вполне очевидна. В настоящее время Организация Объединенных Наций и Всемирный банк проводят первое в своем роде совместное исследование по вопросу о взаимосвязи между процессами развития и политическими процессами в деле предупреждения насилия, в котором предполагается изучить, как проявления недовольства в сочетании с неравенством и социальной изоляцией приводят к повышению риска возникновения насильственного конфликта.
C. Развитие Африки
Одним из важнейших приоритетов для меня является усиление деятельности Организации Объединенных Наций в Африке. Серьезность моих намерений в этом плане подтверждается тем, что первой моей поездкой в качестве Генерального секретаря была январская поездка в Аддис-Абебу для участия в Саммите Африканского союза, где я встретился с Председателем Комиссии Африканского союза Муссой Факи Махаматом. В апреле я созвал в Нью-Йорке первую ежегодную конференцию Организации Объединенных Наций и Африканского союза, в ходе которой мы обязались укреплять и углублять сотрудничество и подчеркнули важность стратегического партнерства между нашими двумя организациями в деле содействия устойчивому развитию, обеспечению мира и безопасности и осуществлению прав человека на Африканском континенте.
Сегодня Африка, как и другие регионы мира, — это динамично развивающийся континент, который, однако, характеризуется противоречивым сочетанием успехов и проблем. С одной стороны, по темпам экономического роста некоторые африканские страны обогнали другие регионы мира, а доля обучающихся в начальной школе детей в странах Африки к югу от Сахары, как показывает статистика, значительно увеличилась (с 52 процентов в 1990 году до 80 процентов в 2015 году), что не может не радовать. Кроме того, существенно снизились показатели детской смертности. Вместе с тем некоторые регионы Африки сталкиваются с такими угрозами и вызовами, как, например, непрекращающееся насилие и отсутствие безопасности человека, которые тормозят развитие. Продолжающиеся конфликты оборачиваются серьезной угрозой голода, и сегодня три четверти стран, сталкивающихся с такой угрозой, — это страны Африки.
В экономическом плане Африканский континент по‑прежнему сильно зависит от сырьевого сектора, и вследствие неустойчивости мировых цен на сырье нестабильные доходы от экспорта во многих африканских странах оказывают существенное влияние на динамику их экономического роста. В будущем этот континент также ожидают трудности. Согласно прогнозам демографического роста, быстрее всего численность населения будет расти именно в Африке (см. рис. IV), причем доля молодежи в составе всего населения достигнет к 2050 году порядка 60 процентов (см. рис. V). Все эти молодые люди нуждаются в образовании, работе, жилье и здравоохранении, и правительствам будет непросто удовлетворить их потребности.
Рисунок IV
Мировые демографические оценки и прогнозы с разбивкой по регионам, 2000–2050 годы
Рисунок V
Количество молодежи в возрасте 15–24 лет с разбивкой по регионам,
1950–2060 годы
Африканский континент может использовать этот демографический дивиденд к своей выгоде, если будет инвестировать средства в качественное образование, подготовку преподавательских кадров, технологии и инновации, которые приведут к повышению производительности, созданию рабочих мест и стимулированию всеохватного экономического роста и процветания. Наращивание инвестиций и укрепление институционального потенциала для проведения в жизнь новаторских решений будет осуществляться по линии многосторонних партнерств, и здесь может быть полезна Организация Объединенных Наций. Огромное значение будут иметь создание новых возможностей и расширение прав и возможностей женщин и молодежи в качестве одной из целей в области развития.
Повестка дня на период до 2030 года очень важна для будущего Африки, и Организация Объединенных Наций в тесном сотрудничестве со своими африканскими партнерами добивается, чтобы осуществление целей в области развития и реализация Повестки дня Африканского союза на период до 2063 года представляли собой гармоничную и взаимоукрепляющую деятельность. В целях поощрения такой синергии Организация Объединенных Наций и Африканский союз совместно утвердили общую структуру отчетности с единой системой контроля и оценки. Кроме того, в декабре 2016 года Генеральная Ассамблея приняла Программу активизации партнерского сотрудничества между Организацией Объединенных Наций и Африканским союзом в осуществлении повестки дня в области интеграции и развития в Африке на период 2017–2027 годов (резолюция 71/254). Эта динамичная деятельность требует согласованных усилий, и все страны мира заинтересованы в целенаправленных действиях по подготовке фундамента для будущей сильной Африки.
D. Поощрение и защита всех прав человека
Мир сам по себе является императивным правом человека
Я как никогда убежден в том, что мир сам по себе является императивным правом человека. По всему миру вспыхивают многочисленные кризисы и конфликты, в ходе которых систематически нарушаются нормы права, обеспечивающие защиту прав человека даже в условиях чрезвычайного положения и во время войны. В Афганистане, Ираке, Йемене, Ливии, Сирийской Арабской Республике и Южном Судане медицинские учреждения, религиозные объекты и школы неоднократно подвергались нападениям и бомбардировкам. В этих и других кризисных регионах — например, в Бурунди, Демократической Республике Конго, Мали, в некоторых районах Мьянмы, в районе озера Чад, который страдает от нападений Боко харам, в Сомали, Судане, на Украине и на оккупированной палестинской территории — погибли сотни тысяч людей.
Те, кто выжил, все чаще вынуждены спасаться бегством. При этом они легко могут погибнуть или стать жертвой новых нарушений, поскольку перемещаются в условиях, которые не обеспечивают уважения человеческого достоинства, вместе с голодными детьми, которые лишаются возможности получить школьное образование и которым грозит насилие. Положить конец этим преступлениям против мира и обеспечить правовую защиту потерпевших и привлечение к ответственности виновных — вот задачи, которые должны быть для нас одними из самых неотложных.
Наряду с кровавыми конфликтами прошедший год характеризовался тем, что миллионы женщин, мужчин и детей по‑прежнему были лишены основных экономических и социальных прав. В некоторых случаях это было связано с хронической нищетой, а во многих других — со слабым управлением или навязанной жесткой экономией. Огромное неравенство между мужчинами и женщинами, социальными группами и группами с разными уровнями дохода пагубно сказывается на общественном доверии. Очень часто вина за экономические и социальные беды возлагается на других, будь то мигранты или иные расовые, этнические, гендерные или социальные группы, а не на тех, кто проводит неудачную государственную политику.
В этой обстановке миллионы людей бегут от вооруженных конфликтов или мигрируют в поисках жизненных возможностей и защиты своих прав человека. Смертность среди мигрантов, решившихся преодолеть Средиземное море, пугающе высока: по состоянию на июль 2017 года погибшими или пропавшими без вести числились около 1900 человек, хотя общее число мигрантов, прибывших в Европу, было меньше, чем в 2015/16 году. Не счесть тех, кто погиб или пропал без вести в других регионах мира, кто подвергся в пути пыткам, получил травмы и стал жертвой других нарушений прав человека.
Меня огорчает та недоброжелательность, которой характеризуется политическая риторика во многих странах. Вместо того чтобы занять взвешенный подход с позиции сотрудничества, многие лидеры раздувают усиливающийся пожар предрассудков и страха, что ведет к расколу и ослаблению их обществ. Мир захлестнула волна расизма и ксенофобии, и это проявляется в стереотипном восприятии, расовом профилировании, ненавистнических высказываниях и преступлениях на почве ненависти. Сегодня универсальные правозащитные нормы и механизмы, может быть, как никогда нуждаются в нашей единой поддержке.
Обнадеживающим знаком в этом смысле можно считать решительную и принципиальную позицию, занятую в Нью-Йоркской декларации о беженцах и мигрантах (см. пункт 52 выше). В ней государства-члены обязались защищать права человека всех мигрантов независимо от их миграционного статуса во всех случаях и с учетом конкретных потребностей тех, кто находится в уязвимом положении. Организация поддерживает государства в этом деле, однако необходимо обеспечить во всех регионах более активное и последовательное руководство в данном вопросе.
Права человека лежат в основе моего призыва к предотвращению конфликтов и сохранению мира
Меры в области прав человека являются источником жизненной силы для любой деятельности по предотвращению конфликтов и сохранению мира. Это инвестиции, которые приносят как немедленные, так и долгосрочные выгоды в плане повышения жизнеспособности, устранения причин недовольства, уменьшения неравенства и более быстрого достижения устойчивого развития.
Вот почему мы развернули в прошедшем году оперативные междисциплинарные легкие группы в вызывавших обеспокоенность ситуациях в Буркина-Фасо, Лесото и Конго. Совет по правам человека учредил за отчетный период три комиссии по расследованию и миссии по установлению фактов (в Южном Судане, Сирийской Арабской Республике и, соответственно, Бурунди), а также группу независимых экспертов по ответственности за нарушения прав человека в Корейской Народно-Демократической Республике. Кроме того, Управление Верховного комиссара Организации Объединенных Наций по правам человека приступило к проведению еще девяти расследований, в том числе по Йемену и Мьянме.
Эти миссии ведут расследования на местах и выносят на основе фактов беспристрастную оценку, что позволяет учесть мнения жертв и привлечь внимание к ситуациям, вызывающим крайнюю обеспокоенность в мире. Их выводы и адресные рекомендации служат основой для привлечения к ответственности государств, негосударственных субъектов и физических лиц. Сотрудники на местах также отслеживают и расследуют обвинения, побуждая государства к выполнению их обязательств в области прав человека и тем самым предотвращая нарушения в будущем. Очень важную роль играет также работа со средствами массовой информации. Совсем недавно — во время осады и бомбардировок восточного Алеппо в Сирийской Арабской Республике и во время боевых действий в Бурунди — решительные и хорошо аргументированные заявления общественности привели к широкому освещению событий в средствах массовой информации, что помогло смягчить некоторые серьезные злоупотребления и нарушения.
Активное противодействие мерам по расширению прав женщин выливается в ухудшение законодательства, регулирующего вопросы гендерного насилия и защиту сексуальных и репродуктивных прав. Мы должны сделать все от нас зависящее, чтобы как можно быстрее продвигаться в направлении достижения большего равенства, особенно в том, что касается борьбы с насилием в отношении женщин, связанными с конфликтом сексуальными надругательствами, торговлей людьми и сопутствующей ей эксплуатацией и широко распространенной дискриминацией, которая лишает миллионы женщин возможности получения образования, доступа к экономическим ресурсам и репродуктивных прав. Необходимы более решительные меры по борьбе с вербовкой и использованием девочек в ходе вооруженных конфликтов, в том числе с их сексуальным порабощением и использованием в качестве террористов-смертников. В отчетный период мы продолжали оказывать странам помощь в улучшении законов, касающихся прав человека женщин и девочек, и согласовали систему мер по предупреждению сексуального насилия в условиях конфликта и реагированию на случаи такого насилия, а также по привлечению виновных к ответственности.
Я обеспокоен наступлением на основные гражданские свободы: свободу слова, свободу мнений и свободу мирных собраний. Всестороннее участие гражданского общества является необходимым условием прогресса в достижении всех поставленных Организацией Объединенных Наций целей. Совершенно очевидно, что, преследуя активистов, адвокатов, правозащитников, журналистов и политических оппонентов — или уничтожая гарантии независимости судебных органов, — правительства и подконтрольные им структуры вовсе не добиваются прекращения насилия, а лишь дискредитируют свои же государства и лишаются доверия своего же населения. Отказывая людям в свободном выражении мнения, государства подрывают свои возможности в сфере международного сотрудничества и свою способность реагировать на реальные угрозы в области безопасности и проблемы в области развития.
Я встревожен актами запугивания и репрессиями в отношении лиц, которые взаимодействуют с Организацией Объединенных Наций по вопросам прав человека, и поэтому я принял меры по усилению реагирования Организации Объединенных Наций на такие инциденты. Участие гражданского общества крайне важно для работы Организации Объединенных Наций и для деятельности всех наших партнеров. За прошедший год мое беспокойство по поводу нападений на правозащитников, в том числе на ряд лиц, занимавшихся защитой преследуемых групп населения, коренных народов, меньшинств, прав женщин, земельных прав и окружающей среды, еще более усилилось. Повсюду в мире мирные правозащитники и лица, солидарные с ними, сталкиваются со все более серьезными преследованиями.
Сейчас начинается новый цикл проведения Советом по правам человека универсальных периодических обзоров, и каждое государство-член должно будет пройти третий раунд проверки. Мы будем добиваться повышения актуальности, точности и эффективности рекомендаций Совета, в том числе посредством оказания государствам-членам более качественной поддержки в их осуществлении, укрепления сотрудничества со страновыми группами Организации Объединенных Наций и создания национальных механизмов отчетности и последующей деятельности в области прав человека, с тем чтобы увязать проведение универсального периодического обзора с достижением целей в области устойчивого развития. Мой Специальный представитель по вопросу о детях и вооруженных конфликтах ежегодно представляет Совету по правам человека и Генеральной Ассамблее доклады о тяжких преступлениях в отношении детей, освещая в них тяжелейшие ситуации, в которых оказываются эти дети.
Наконец, Повестка дня на период до 2030 года предлагает нам план построения мира, в котором к правам относятся с бόльшим уважением. В пересмотренных рамочных руководящих принципах Организации Объединенных Наций в области развития правам человека, обеспечению равноправия и расширению прав и возможностей женщин теперь уделяется особое внимание, и вся система Организации Объединенных Наций сейчас настроена на неотложное решение задачи ликвидации дискриминации и уменьшения неравенства, — на то, чтобы никто не был забыт.
E. Эффективная координация усилий по оказанию гуманитарной помощи
В 2017 году Организация Объединенных Наций и ее партнеры по гуманитарной деятельности оказали помощь большему числу людей, чем в какой-либо другой год со времени основания Организации. Жизненно необходимую помощь в виде продовольствия, предоставления крова, медицинского обслуживания и защиты получили в общей сложности 96,2 млн человек, более половины из которых составляли женщины и дети, более чем в 40 странах.
В настоящее время в три раза больше людей становится перемещенными лицами в результате разрушительных стихийных бедствий, чем в результате конфликтов
При этом сегодня в три раза больше людей становятся перемещенными лицами в результате разрушительных стихийных бедствий, таких как наводнения, бури, лесные пожары и экстремальные погодные условия, чем в результате конфликтов.
В 2016 году было зарегистрировано свыше 31 млн новых внутренне перемещенных лиц, что равносильно вынужденному бегству одного человека в секунду. Из них 24,2 млн человек в 118 странах и территориях покинули родные дома вследствие стихийных бедствий. Это в три с лишним раза больше, чем 6,9 млн новых вынужденных переселенцев, ставших таковыми в результате конфликтов. Под воздействием изменения погодных условий увеличиваются частота и интенсивность стихийных бедствий и размеры наносимого ими ущерба. В результате явления Эль-Ниньо в 2015/16 году 23 страны, расположенные на четырех континентах, были вынуждены обратиться за помощью для более чем 60 млн человек. А в 2017 году явление Эль-Ниньо может повториться.
Беспрецедентный продовольственный кризис затронул больше людей, чем когда бы то ни было ранее. Конфликты, засуха и насилие привели к возникновению угрозы голода для 20 млн человек в Йемене, Нигерии, Сомали и Южном Судане.
Тем не менее пренебрежение нормами международного гуманитарного права и международными стандартами в области прав человека по‑прежнему далеко не изжито, о чем свидетельствуют нападения на гражданских лиц, гуманитарных работников и медицинский персонал.
Для удовлетворения гуманитарных потребностей Организация Объединенных Наций призвала в 2017 году выделить на цели оказания гуманитарной помощи рекордную сумму в 22,5 млрд долл. США (см. рис. VI). Однако, несмотря на щедрость доноров, которые в 2016 году предоставили на эти цели 12,6 млрд долл. США, гуманитарная деятельность по‑прежнему страдает от нехватки финансовых средств и отсутствия доступа на местах. В 2016 году Управление по координации гуманитарных вопросов располагало примерно 714 млн долл. США в страновых объединенных фондах для реагирования на
17 кризисов и 439 млн долл. США из Центрального фонда реагирования на чрезвычайные ситуации для оказания помощи 47 странам по линии механизмов оперативного реагирования и предоставления субсидий в порядке оказания чрезвычайной помощи в условиях дефицита финансирования.
Рисунок VI
Глобальный обзор гуманитарной деятельности в цифрах: объемы испрошенных и предоставленных средств, 2006–2016 годы
(В млрд. долл. США)
В связи с беспрецедентным уровнем гуманитарных потребностей в 2016 году был проведен первый в истории Всемирный саммит по гуманитарным вопросам, на котором были предусмотрены меры для облегчения людских страданий. Саммит явился подтверждением того, что сегодня решительные гуманитарные действия в целях более эффективного оказания помощи страдающему населению важны как никогда (см. рис. VII).
Рисунок VII
Некоторые примеры оказания в 2016 году гуманитарной помощи в различных районах мира
F. Содействие правосудию и развитию международного права
Организация Объединенных Наций все активнее занимается содействием правосудию и верховенству права в международных судах и в рамках договоров и соглашений и оказанием поддержки национальным органам. Права человека отдельно рассматриваются в разделе D выше, тем не менее соблюдение норм правосудия и верховенства права является неотъемлемым элементом прав человека. Лишенные мирных способов правовой защиты, ощущающие отсутствие правосудия и верховенства права, некоторые группы общества могут обратиться к насилию. Таким образом, роль Организации Объединенных Наций в деле поощрения прав человека становится еще более важной.
1. Оказание поддержки национальным органам
В Центральноафриканской Республике создан подлинно национальный Специальный уголовный суд
В Центральноафриканской Республике при всесторонней поддержке со стороны Организации Объединенных Наций был создан подлинно национальный Специальный уголовный суд, что явилось серьезным вкладом в обеспечение устойчивого мира. Организация Объединенных Наций будет продолжать помогать Суду, который является уникальным по своей структуре и национальному устройству. Суд создан в виде национального суда, в котором работают как международные, так и национальные должностные лица и который призван разобраться с тяжкими преступлениями, совершавшимися в этой стране на протяжении десяти с лишним лет.
В рамках своих усилий по поддержанию верховенства права и реагированию на связанный с беженцами тяжелейший кризис, ставший результатом опасной эскалации конфликта в Сирийской Арабской Республике, Организация Объединенных Наций оказывает помощь в защите прав человека лиц, бегущих в соседние страны, главным образом в Ливан и Иорданию. Кроме того, в порядке поддержки национальных усилий, предпринимаемых в Колумбии, я назначил одного члена в состав механизма отбора судей и других должностных лиц компонента правосудия, предусмотренного окончательным мирным соглашением. Помимо этого, Организация Объединенных Наций в 2017 году предоставляет 19 странам чрезвычайно важную поддержку по линии Глобального координационного центра по вопросам деятельности полиции, органов правосудия и исправительных учреждений в кризисных ситуациях (см. рис. VIII).
Рисунок VIII
Подход к деятельности полиции, органов правосудия и исправительных учреждений и правоохранительной деятельности в целом с позиции концепции Единая Организация Объединенных Наций
Все яснее осознавая масштабы сексуального насилия и сексуальных надругательств, Организация Объединенных Наций оказывает национальным органам помощь в расширении их возможностей эффективного реагирования на данную проблему. Эта помощь включает в себя укрепление потенциала в таких областях, как уголовное расследование, судебное преследование, работа органов военной юстиции, законодательная реформа, защита потерпевших и свидетелей и возмещение ущерба. В Гвинее после оказания Организацией Объединенных Наций поддержки национальной коллегии судей были предъявлены обвинения 17 высокопоставленным военным и политическим руководителям, включая бывшего президента Камару. В Демократической Республике Конго помощь со стороны Организации Объединенных Наций способствовала вынесению обвинительных приговоров 100 сотрудникам государственных сил безопасности.
В 2017 году Организация Объединенных Наций выступила с важнейшей инициативой по обеспечению доступа женщин к правосудию. В Объединенной Республике Танзания Организация Объединенных Наций предоставила материалы для предназначенного для сотрудников судебных органов учебного курса по вопросам прав человека и насилия в отношении женщин, а в Египте оказала бесплатные юридические услуги примерно 1000 женщин.
2. Международные суды и механизмы
Международный Суд, являющийся одним из шести главных органов Организации Объединенных Наций, продолжает играть роль основного механизма мирного разрешения споров и поддерживает высокий уровень судебной деятельности (www.icj-cij.org). Признание государствами-членами обязательной юрисдикции Суда является одним из моих главных приоритетов.
Международный уголовный суд вносит вклад в международную систему правосудия путем привлечения к ответственности лиц, совершивших чудовищные преступления. Суд признал Ахмада аль-Факи аль-Махди виновным в совершении военного преступления, выразившегося в уничтожении культурных ценностей и исторических памятников. Это решение стало важным вкладом в развитие международного уголовного права. В 2017 году Суд также вынес обвинительный приговор бывшему вице-президенту Демократической Республики Конго Жан-Пьеру Бембе. Это первое дело в отношении преступлений против отправления правосудия, которое рассматривалось Судом.
В чрезвычайных палатах в судах Камбоджи Палата Верховного суда подтвердила обвинительный приговор двум старшим руководителям красных кхмеров — Нуону Чеа и Кхиеу Сампхану — за совершение преступлений против человечности (www.eccc.gov.kh).
Беспрецедентным шагом стало учреждение Генеральной Ассамблеей Международного беспристрастного и независимого механизма для содействия проведению расследований в отношении лиц, которые несут ответственность за наиболее серьезные преступления по международному праву, совершенные в Сирийской Арабской Республике с марта 2011 года, и их судебному преследованию. Не менее беспрецедентным стало оказание Организацией Объединенных Наций технической помощи Комиссии Африканского союза в создании смешанного суда в Южном Судане.
3. Содействие развитию международного права
Комиссия международного права завершила работу над предлагаемым договором о защите людей в случае бедствий и добилась существенного прогресса в отношении возможного нового договора о преступлениях против человечности. В целях защиты Мирового океана в июне 2017 года в Центральных учреждениях Организации Объединенных Наций была проведена Конференция по океану. Кроме того, государства-члены занимались разработкой в рамках Конвенции Организации Объединенных Наций по морскому праву международного юридически обязательного документа по защите морского биологического разнообразия в районах за пределами действия национальной юрисдикции. Крупным достижением считается принятие в октябре 2016 года 197 странами поправки к Монреальскому протоколу по веществам, разрушающим озоновый слой, которая позволит сократить выбросы вредных парниковых газов.
G. Разоружение
Разоружение и контроль над вооружениями являются неотъемлемым элементом усилий по ослаблению международной напряженности и поддержанию мира и безопасности, а проводимая Организацией информационно-разъяснительная работа по вопросам разоружения приобрела исключительно важное значение.
Главной причиной гибели людей и уничтожения материальных ценностей является применение обычных вооружений
Мы обоснованно опасаемся применения оружия массового уничтожения, однако главной причиной гибели людей и уничтожения материальных ценностей является применение обычных вооружений. Главным инструментом укрепления сотрудничества между государствами в целях предупреждения утечки и распространения этих видов оружия остается Программа действий по предотвращению и искоренению незаконной торговли стрелковым оружием и легкими вооружениями во всех ее аспектах и борьбе с ней. В апреле 2017 года, после почти двух десятилетий бездействия, Комиссия по разоружению продемонстрировала пример коллективного подхода и приняла рекомендации в отношении практических мер укрепления доверия в сфере обычных вооружений.
Через свои региональные центры по вопросам мира и разоружения Организация Объединенных Наций продолжает наращивать потенциал государств по борьбе с незаконной торговлей оружием путем принятия таких практических мер, как управление запасами и оказание правовой помощи. С февраля 2017 года Региональный центр в Латинской Америке и Карибском бассейне оказывает материально-техническую помощь в планировании сбора оружия в Колумбии, в том числе в том, что касается способов и методов его деактивации.
В последние месяцы оружие все чаще применяется
против гражданского населения
Резко увеличилось число сообщений о случаях применения оружия против гражданского населения, в том числе ужасающих сообщений о применении химического оружия. В рамках Совместного механизма по расследованию Организация Объединенных Наций и Организация по запрещению химического оружия смогли сделать выводы о четырех случаях применения химического оружия. Я приветствую решение Совета Безопасности возобновить мандат этого механизма и полностью поддерживаю продолжение его беспристрастной, независимой и профессиональной работы.
В июле 2017 года в Центральных учреждениях при моей полной поддержке были проведены переговоры для согласования юридически обязывающего документа о запрете ядерного оружия, которые стали шагом на пути достижения всеобщей цели построения мира, свободного от ядерного оружия. Договор о запрещении ядерного оружия, принятый 7 июля 2017 года (см. A/CONF.229/2017/8), будет открыт для подписания государствами 20 сентября и вступит в силу после его ратификации по меньшей мере 50 странами. Этим договором предусматривается, что его стороны должны сохранять свои обязательства в отношении гарантий Международного агентства по атомной энергии или принять гарантии Агентства, если они еще не сделали этого.
Рост напряженности, вызванный тем, что Корейская Народно-Демократическая Республика проводит ядерные испытания и осуществляет деятельность, связанную с баллистическими ракетами, подрывает глобальную и региональную безопасность и обращает особое внимание на необходимость создания функционального международного режима разоружения и нераспространения. Сейчас, когда началась подготовка к Конференции 2020 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора, я приветствую общую приверженность укреплению этого договора.
В настоящее время Организация Объединенных Наций сталкивается с дополнительными проблемами, которые касаются кибербезопасности, развития искусственного интеллекта и потенциально вредоносного использования космического пространства. В эпоху технической революции жизненно важно, чтобы международное сообщество действовало на опережение и не допускало использования технологий в злонамеренных целях.
H. Контроль над наркотиками, предупреждение преступности и борьба с международным терроризмом
Международные потоки людей и товаров, как легальные, так и нелегальные, продолжают расширяться быстрее, чем международное сообщество может их отслеживать, не говоря уже о том, чтобы регулировать. В результате перемещения множества беженцев и мигрантов, зачастую вызванного конфликтами, все больше людей становятся жертвами торговли людьми, и во Всемирном докладе о торговле людьми за 2016 год выражена обеспокоенность по поводу того, что значительную часть таких жертв составляют дети. Эта катастрофическая ситуация усугубляется еще и контрабандой диких животных и растений и предметов древности. На основании сведений, полученных из первой глобальной базы данных об арестованном имуществе, в докладе “World Wildlife Crime Report: Trafficking in Protected Species, 2016” (Всемирный доклад о преступности в отношении диких видов флоры и фауны: незаконный оборот охраняемых видов, 2016 год) указывается, что было зафиксировано почти 7000 случаев торговли дикими животными и растениями. Кроме того, в преступных целях используются и технические достижения, а киберпреступность по-прежнему представляет собой глобальную проблему. Организация Объединенных Наций также занимается решением проблем, связанных с преступностью, путем разработки глобального договора о безопасной, упорядоченной и легальной миграции и глобального договора о беженцах (см. пункт 52 выше).
1. Контроль над наркотиками
Все большее внимание привлекает к себе глобальная проблема наркотиков. Как указывается во Всемирном докладе о наркотиках за 2017 год, 29,5 млн человек страдают от расстройств, связанных с потреблением наркотиков, а торговцы наркотическими средствами постоянно совершенствуют свою продукцию. Наркоманы часто оказываются в социальной изоляции, что осложняет их выздоровление и реинтеграцию в общество.
Организация Объединенных Наций продолжает поддерживать основанные на соблюдении прав человека стратегии по борьбе с наркотиками и наращиванию потенциала в таких сферах, как здравоохранение, отправление уголовного правосудия и управление пенитенциарной системой, а также в организациях гражданского общества, чтобы обеспечить наркоманам и заключенным более широкий доступ к существующим услугам, в том числе услугам по борьбе с ВИЧ. В сфере альтернативного развития, призванного вытеснить наркотикосодержащие культуры, Организация Объединенных Наций оказывает поддержку сельскому населению путем обеспечения законных возможностей для получения доходов, в первую очередь путем организации устойчивых рынков сбыта товарных культур.
В ходе специальной сессии Генеральной Ассамблеи по мировой проблеме наркотиков, проведенной в 2016 году, государства-члены подтвердили всеобъемлющий подход, в котором здравоохранению, развитию и правам человека уделяется такое же внимание, как и правоохранительной деятельности. Организация Объединенных Наций подтвердила центральную роль трех международных конвенций о борьбе с наркотиками и других соответствующих документов. В заключительном документе (резолюция S-30/1) содержится более 100 оперативных рекомендаций, которые страны претворяют в жизнь под руководством Комиссии по наркотическим средствам.
2. Предупреждение преступности
Двумя задачами первостепенной важности для меня являются ликвидация всех форм насилия в отношении женщин и ликвидация всех форм насилия в отношении детей
В рамках той поддержки, которую Организация Объединенных Наций оказывает государствам-членам в борьбе с преступностью, двумя задачами первостепенной важности для меня являются ликвидация всех форм насилия в отношении женщин и ликвидация всех форм насилия в отношении детей. Изнасилования относятся к числу тех военных преступлений, которые часто совершаются во времена распрей. Мой Специальный представитель по вопросу о сексуальном насилии в условиях конфликта обратила особое внимание на то, что сексуальное насилие используется в качестве одного из тактических методов ведения войны и террористической деятельности. На этой основе Совет Безопасности принял резолюцию 2331 (2016) по вопросу о торговле людьми, в которой особо отметил риск торговли людьми в условиях конфликта и признал, что защита и расширение прав и возможностей женщин и девочек являются одним из центральных элементов стратегий борьбы с терроризмом и противодействия насильственному экстремизму. Дети также становятся объектами насилия, а убийство детей и причинение им увечий по-прежнему относятся к числу наиболее распространенных и бесчеловечных деяний, совершаемых в отношении детей. Например, в 2016 году в Афганистане Организация Объединенных Наций зафиксировала 3512 случаев гибели детей, что на 24 процента превышает аналогичный показатель 2015 года и является самым высоким показателем в истории. Вместе с тем к маю этого года благодаря информационно-разъяснительной работе, проведенной моим Специальным представителем по вопросу о детях и вооруженных конфликтах, на свободу были отпущены 110 детей, содержавшихся под стражей в Сомали. Организация Объединенных Наций должна продолжать свои усилия по искоренению этого зла.
Пагубное воздействие на развитие оказывает коррупция, поскольку она приводит к расхищению ценных ресурсов ради извлечения личной выгоды. Этот год ознаменовал собой начало второго цикла рассмотрения хода осуществления Конвенции Организации Объединенных Наций против коррупции, в которой основное внимание уделяется мерам предупреждения и возвращению активов.
3. Борьба с международным терроризмом
Недавно Генеральная Ассамблея утвердила мое предложение о создании нового Контртеррористического управления
Мы активно продвигаем новую программу по борьбе с терроризмом благодаря принятию следующих трех стратегических мер:
a) недавно Генеральная Ассамблея утвердила мое предложение о создании нового Контртеррористического управления под руководством заместителя Генерального секретаря, с тем чтобы обеспечить более эффективное руководство и повысить согласованность действий всей системы Организации Объединенных Наций, а также усилить деятельность по наращиванию потенциала противодействия терроризму в государствах — членах Организации Объединенных Наций. Новое Управление будет способствовать повышению уровня пропагандистской и информационно-разъяснительной деятельности и мобилизации ресурсов в целях наращивания усилий по предотвращению конфликтов, построению устойчивого мира и устранению коренных причин, создающих условия для вербовки террористов;
b) принят более энергичный подход вся Организация Объединенных Наций, применение которого будет и далее способствовать осуществлению Глобальной контртеррористической стратегии Организации Объединенных Наций и международных нормативно-правовых рамочных документов, включая план по пресечению потока боевиков-террористов;
c) создана Группа высокого уровня по вопросам предотвращения насильственного экстремизма, которая будет играть ключевую роль в предотвращении этого явления.
Глава III
Укрепление Организации
Наши усилия по осуществлению широкомасштабной программы реформ Организации должны обеспечить упрощение процедур, децентрализацию процессов принятия решений и дальнейшее повышение уровня транспарентности и подотчетности. Организации необходимы системы, стратегии и процедуры, которые позволили бы приблизить процессы принятия решений к уровню практической деятельности и предоставили сотрудникам старшего руководящего звена более широкие права и возможности для выполнения порученных им программ. Для претворения в жизнь этой концепции я инициировал несколько имеющих практическую направленность процессов по совершенствованию управления Организацией.
В апреле 2017 года я создал группу по проведению внутреннего обзора реформы управления под общим руководством начальника Канцелярии. Перед этой группой были поставлены следующие задачи:
a) определить внутренние меры, которые Секретариат мог бы принять, а некоторые из которых он уже принимает, для рационализации процедур, сокращения задержек и повышения эффективности деятельности по осуществлению мандатов;
b) разработать предложения для поддержки и продвижения вперед более широкой программы реформирования Организации.
Центральную роль в этом процессе реформ играют консультации. В мае и июне мы провели ряд неофициальных аналитических совещаний с представителями государств-членов и получили отзывы от департаментов, фондов и программ. В июле я провел выездное совещание с представителями государств-членов, в ходе которого ознакомил их с первоначальными идеями, сформулированными группой по проведению внутреннего обзора реформы управления. Секретариат подготовит мой доклад о реформе управления, который будет представлен на рассмотрение Генеральной Ассамблеи на ее семьдесят второй сессии.
В целях модернизации методов, применяемых Секретариатом для управления рабочими процессами и информационными технологиями на уровне всей Организации, была внедрена система планирования и автоматизации рабочих процессов Умоджа. Внедрение Умоджи проходило медленно и потребовало значительной отладки для устранения ее дефектов, однако сейчас подразделения Секретариата все активнее используют ее возможности для повышения эффективности своей работы. Что касается ответственного отношения к окружающей среде, то Секретариат является примером для подражания, способствуя повышению экологичности деятельности всей системы Организации Объединенных Наций путем внедрения природосберегающих систем.
Организации необходимы системы, стратегии и процедуры, которые позволили бы приблизить процессы принятия решений к уровню практической деятельности и предоставили сотрудникам старшего руководящего звена более широкие
права и возможности для выполнения порученных им программ
Вместе с тем одних лишь умных технологий недостаточно. Организация должна выработать более стратегический подход к развитию и задействованию своего самого важного ресурса — кадрового. Задача системы отбора персонала и регулируемой мобильности, которая начала внедряться в январе 2016 года, заключается в формировании штата энергичных, легко адаптирующихся и мобильных сотрудников, которые могли бы наилучшим образом выполнять возложенные на них задачи.
Я считаю, что гендерный паритет на рабочем месте имеет существенно важное значение, в связи с чем я недавно обнародовал всеобъемлющую стратегию достижения этой цели, а также план достижения гендерного паритета на уровне старших руководителей к 2021 году, а вскоре после этого и на уровне всей Организации. Мои специальные представители выполняют существенно важные функции по урегулированию конфликтов на местах, и в Организации Объединенных Наций неуклонно увеличивается число женщин, занимающих должности специальных представителей и заместителей специальных представителей (см. рис. IX).
Рисунок IX
Количество должностей руководителя и заместителя руководителя миссий, занимаемых женщинами
Организация Объединенных Наций активно борется с сексуальной эксплуатацией и сексуальными надругательствами. Все жертвы заслуживают справедливого отношения и нашей полной поддержки. В моем докладе о специальных мерах по защите от сексуальной эксплуатации и сексуальных надругательств (A/71/818) указаны четыре основных направления деятельности: учет интересов жертв в первую очередь; искоренение безнаказанности; вовлечение гражданского общества и внешних партнеров; и совершенствование информационно-разъяснительной работы в интересах просвещения и повышения уровня транспарентности. С этой целью я учредил должность Защитника прав потерпевших на уровне помощника Генерального секретаря.
Организация Объединенных Наций должна соблюдать свои этические нормы. В этой связи я ужесточил правила защиты сотрудников, сигнализирующих о нарушениях, которые позволяют Бюро по вопросам этики и Управлению служб внутреннего надзора принимать упредительные меры в тех случаях, когда возникает опасность мести лицам, сигнализирующим о нарушениях. Сейчас сотрудники уже имеют право требовать пересмотра определений, выносимых Бюро по вопросам этики. Указанные пересмотренные правила основываются на элементах, которые считаются примером передового международного опыта. Я предложил внутренней рабочей группе подумать над тем, что еще можно улучшить, и намереваюсь в ближайшие месяцы провести консультации с персоналом и администрацией. Дополнительные меры по укреплению существующих в Организации Объединенных Наций этических норм включают принятие Основных положений о борьбе с мошенничеством и коррупцией, которые предусматривают содействие формированию культуры добросовестности и честности и информирование персонала о том, каким образом Секретариат предотвращает и выявляет случаи мошенничества и коррупции, реагирует на них и сообщает о них.
Нашей конечной целью является преобразование Организации, с тем чтобы она могла более эффективно выполнять свой мандат. Это означает укрепление и интеграцию нашей управленческой команды, наших методов анализа и наших систем раннего оповещения и практической деятельности. Это также означает повышение качества высшего руководства в Центральных учреждениях и на местах и укрепление доверия со стороны государств-членов.
Глава IV
Заключение
В настоящем докладе содержится краткий обзор деятельности Организации в условиях глобальных противоречий и сложных проблем. Миллионы людей были избавлены от нищеты, но миллионы других сталкиваются с угрозой голода. Многим глобализация принесла процветание, однако многие другие были жестоко брошены на произвол судьбы, исключены из жизни общества и втянуты в порочный круг неравенства и нарастающей ксенофобии. Мир является свидетелем невиданной со времен Второй мировой войны массовой миграции людей, спасающихся от насильственных конфликтов, а также неоспоримого мегатренда изменения климата и оказываемого им мультипликативного эффекта, которые требуют принятия глобальных мер, однако в тот момент, когда мы как никогда нуждаемся в принятии согласованных глобальных мер реагирования на эти взаимосвязанные явления, принцип многосторонности ставится под сомнение. Ни одна страна не в состоянии справиться с этими кризисами в одиночку. Организация Объединенных Наций является центром притяжения для тех, кто стремится к диалогу и сотрудничеству в целях выработки общих решений, и именно благодаря ее решительной поддержке государствам-членам удалось принять два знаковых соглашения: Повестку дня на период до 2030 года и Парижское соглашение об изменении климата 2015 года. Оба этих примера показывают, что государства готовы работать в многостороннем режиме, когда они видят, что этого требуют обстоятельства. Эти примеры четко показывают, как нужно действовать для достижения нашей общей цели — наведения порядка в нашем глобальном доме.
Организация Объединенных Наций должна быть на высоте этих задач. Я сформулировал ряд предложений по реформе, призванных сделать Организацию более эффективной, гибкой и оперативной, а также возродить общую практику принятия мер на упреждение во всех сферах нашей деятельности. В конечном итоге будущие поколения будут судить об Организации Объединенных Наций по нашей способности претворять в жизнь наши установки и чаяния, прежде всего в интересах тех, кто подвергается наибольшим страданиям. Организация Объединенных Наций должна доказать свою полезность.
Организация Объединенных Наций должна доказать
свою полезность
год
ОРГАНИЗАЦИЯ ОБЪЕДИНЕННЫХ НАЦИЙ, НЬЮ-ЙОРК
ОРГАНИЗАЦИЯ
ОБЪЕДИНЕННЫХ НАЦИЙ
АВТОРСКОЕ ПРАВО:
Доклад Генерального секретаря о работе Организации (A/74/1, 74-я сессия)
Издание Организации Объединенных Наций
New York, New York 10017, United States of America
© Организация Объединенных Наций, 2019 год
Все права сохраняются
Запрещается полное или частичное воспроизведение или передача настоящего издания в какой бы
то ни было форме или какими бы то ни было средствами, электронными или механическими, включая
фотокопирование, запись или использование в любых существующих или изобретенных в будущем
системах хранения и поиска информации, без письменного разрешения издателя.
Все запросы относительно прав и лицензий,
включая производные права, направлять по адресу:
United Nations Publications
East 42nd Street, S-09FW001
New York, NY 10017
United States of America
Эл. почта: publications@un.org; website: http://shop.un.org
Запросы на получение разрешения на частичное воспроизведение направлять по адресу:
permissions@un.org
eISBN: 978-92-1-004490-5
eISSN: 2617-2887
Графическое оформление и верстка
Отдел конференционного управления, Отделение Организации Объединенных Наций в Женеве, и
Департамент по делам Генеральной Ассамблеи и конференционному управлению, Организация
Объединенный Наций, Нью-Йорк
Обложка
Женщины и ребенок народности хмонг. Хмонги являются коренным населением в Восточной и ЮгоВосточной Азии.
Фото ООН/ Парк Кибе
год
ОРГАНИЗАЦИЯ ОБЪЕДИНЕННЫХ НАЦИЙ, НЬЮ-ЙОРК
ОРГАНИЗАЦИЯ
ОБЪЕДИНЕННЫХ НАЦИЙ
СОДЕРЖАНИЕ
ВВЕДЕНИЕ 
РАБОТА ОРГАНИЗАЦИИ 
Содействие поступательному экономическому росту и устойчивому развитию 
Поддержание международного мира и безопасности 
Развитие Африки 
Поощрение и защита прав человека 
Эффективная координация гуманитарной помощи 
Содействие правосудию и развитию международного права 
Разоружение 
Контроль над наркотиками, предупреждение преступности
и борьба с терроризмом 
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ 108
ВВЕДЕНИЕ
ВВЕДЕНИЕ
НАШИ КЛЮЧЕВЫЕ ПРИОРИТЕТЫ
Содействие поступательному
экономическому росту и
устойчивому развитию
Поддержание международного
мира и безопасности
Развитие Африки
Поощрение и защита прав человека
Эффективная координация
гуманитарной помощи
Содействие правосудию и развитию
международного права
Разоружение
Генеральный секретарь Антониу Гутерриш выступает при открытии общих прений
на семьдесят третьей сессии Генеральной Ассамблеи.
4  Доклад Генерального секретаря о работе Организации
Фото ООН / Сиа Пак
Контроль над наркотиками,
предупреждение преступности
и борьба с терроризмом
Доклад Генерального секретаря о работе Организации  5
ВВЕДЕНИЕ
Фото ООН / Сиа Пак
ВВЕДЕНИЕ
ВЫЗОВЫ, НОСЯЩИЕ
ТРАНСГРАНИЧНЫЙ
ХАРАКТЕР
Мир по-прежнему сталкивается с серьезными глобальными вызовами, справиться с которыми в одиночку не
может ни одно государство-член и ни одна организация.
Среди всех этих опасных вызовов доминирует изменение климата, чреватое угрозой самому нашему существованию. Ежегодно от бедствий, обусловленных изменением климата, страдает в среднем 350 миллионов
человек, и каждый день глобальное потепление подрывает достигнутые большим трудом успехи в области
развития и усугубляет нищету. С пугающей быстротой
утрачивается биоразнообразие.
Эмблема Организации Объединенных Наций в зале
Генеральной Ассамблеи
6  Доклад Генерального секретаря о работе Организации
В 2019 году почти 142 миллиона человек будут нуж­
даться в гуманитарной помощи. Вооруженные конфликты и насилие продолжают разрушать жизнь людей и общин. Конфликты стали более сложными и
взаимосвязанными. Насильственный экстремизм и
терроризм продолжают дестабилизировать положение в отдельных странах и целых регионах.
Серьезную озабоченность вызывают широкомасштабная
нищета и усиливающееся неравенство между странами и,
особенно, внутри стран, равно
как и тревожные тенденции к
сужению пространства для демократии и деятельности гражданского общества, от чего
зачастую страдают в первую
очередь правозащитники, работники сферы здравоохранения и журналисты. Насилие в
отношении женщин и девочек
и возобновившиеся контратаки на права женщин и гендерное равенство по-прежнему
широко распространены по
всему миру.
Фото ООН / Марк Гартен
Сегодня, в преддверии семьдесят пятой годовщины
создания Организации Объединенных Наций, играющей
в мире ведущую роль в достижении прогресса на основе совместных усилий, наши общие цели и принципы
нисколько не утратили своей значимости. Организация — с присущим ей духом международного сотрудничества — принесла огромные и разнообразные блага всему человечеству, позволив миллионам людей
вырваться из нищеты, защитив права человека и способствовав установлению мира в неспокойных районах.
В современном, стремительно меняющемся мире наша
неизменная — вытекающая из Устава — обязанность
состоит в том, чтобы закрепить эти достижения и обеспечить, чтобы все люди могли рассчитывать на безопасность, процветание и уважение их достоинства. Именно
в этом духе я представляю свой третий доклад о работе Организации, испытывая озабоченность по поводу
состояния дел в мире и в то же время будучи воодушевлен тем, что, как я знаю, мы можем сделать на благо
людей, которым мы служим.
Глобальные вызовы
требуют глобальных
решений.
Недостаточно лишь
заявить о ценности
многосторонности; мы
должны четко продемонстрировать ее
преимущества.
Антониу Гутерриш,
Генеральный секретарь
Эти факторы — среди прочих — привели к росту масштабов насильственного перемещения, в результате
чего уязвимые группы населения, вынужденные покинуть родные места, становятся жертвами нарушений
прав человека, а в странах транзита и принимающих
странах возникают сложные проблемы. Так как эти и
другие проблемы сохраняются и множатся, усиливаются страхи, сомнения и отчаяние, что подрывает доверие людей к государственным учреждениям и политическим институтам и создает благодатную почву для
ненавистнических высказываний, ксенофобии и другой
злонамеренной риторики, вызывающей рознь.
Испытываемая мною глубокая озабоченность по поводу этой тревожной тенденции, в том числе по поводу
насилия, провоцируемого ненавистью, и гнусных нападений на места отправления религиозных обрядов,
побудила меня разработать стратегию по борьбе с ненавистничеством и взяться за изучение вопроса о том,
как Организация Объединенных Наций могла бы способствовать защите святынь по всему миру.
Доклад Генерального секретаря о работе Организации  7
ВВЕДЕНИЕ
ВВЕДЕНИЕ
благодаря
14 млрд долл. США,
Более
37 000
сотрудников Секретариата
Организации Объединенных
Наций и около 90 000 человек
из состава негражданского
персонала работают…
…на
важнейших
направлениях
в рамках
более чем 35 программ…
в более чем
странах
…
поступивших в виде взносов, в том
числе, начисленных в регулярный
бюджет (2,6 млрд), взносов, на
операции по поддержанию мира
(7,4 млрд) и добровольных
взносов (3,7 млрд )…
и в 2018 году добились, в частности, следующих результатов:
В сфере устойчивого развития
была осуществлена пере­
ориентация системы развития
Организации Объединенных
Наций и было заключено соглаше­ние о финансировании, призванное улучшить процесс оказания помощи в целях развития на
сумму 33 млрд долл. США.
В сфере разоружения
было начато претворение в жизнь
документа Обеспечение нашего
общего будущего: повестка дня
в области разоружения с целью
сделать разоружение и нераспространение ключевым элементом
деятельности Организации
Объединенных Наций.
В сфере поддержания мира
и безопасности
было развернуто 14 миро­т­­вор­ческих миссий и более 30 
специальных политических
миссий, созданы отделения и
направлены посланники для
содействия обеспечению мира
и предотвращения конфликтов.
В рамках усилий по развитию
Африки
были подписаны два рамочных соглашения между Орга­
низацией Объединенных Наций
и Африканским союзом в целях
поддержки Повестки дня на
период до 2030 года и Повестки
дня на период до 2063 года.
В сфере оказания
гуманитарной помощи
была обеспечена мобилизация
и координация международной
помощи в размере 15 млрд
долл. США в интересах
миллионов нуждающихся.
В сфере контроля над
наркотиками, предупреждения преступности и борьбы
с терроризмом
более чем 90 странам была
оказана поддержка в деле
предупреждения насильственного экстремизма и противодействия ему.
В сфере прав человека
миллионов человек было
охвачено кампанией 70-летие
ВДПЧ, приуроченной к празднованию семидесятой годовщины
принятия Всеобщей декларации
прав человека.
В сфере правосудия и права
достигнут прогресс в отношении
новых соглашений о сохранении
морского биологического
разнообразия за пределами
действия национальной
юрисдикции.
Было обеспечено обслуживание государств-членов в ходе более
межправительственных совещаний или конференций,
призванных способствовать достижению глобального
консенсуса в отношении проблем, стоящих перед миром
35 000
8  Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации  9
ВВЕДЕНИЕ
Фото ООН / Сиа Пак
Хаула Алазаби / Конвенция ООН об изменении климата
ВВЕДЕНИЕ
МНОГОСТОРОННОСТЬ —
ЗНАЧИМЫЙ ФАКТОР
В 2018 году система Организации Объединенных Наций
показала, чего мы можем достичь благодаря совместным усилиям и что нам надлежит сделать, чтобы добиться дальнейшего прогресса.
Повестка дня в области устойчивого развития на период до 2030 года, охватывающая 17 целей в области
устойчивого развития, продолжает служить четкой и
универсальной дорожной картой, призванной обеспечить справедливую глобализацию и преобразование
экономики и общества с целью добиться того, чтобы
никто не был забыт. Сделано уже немало. Однако при
нынешних темпах мы не сможем достичь наших целей.
Мы должны привнести гораздо больше настойчивости
и энергии в эту работу за счет усиления международного сотрудничества и государственно-частного партнерства, обеспечения надлежащего финансирования и
изыскания новаторских решений. Кроме того, мы должны расширить права и возможности молодых людей в
качестве партнеров и лидеров, как это предусмотрено
в Стратегии Организации Объединенных Наций в отношении молодежи Молодежь-2030.
На здания Секретариата и Генеральной Ассамблеи
Организации Объединенных Наций спроецированы
движущиеся изображения целей в области устойчивого
развития и флагов государств-членов.
10  Доклад Генерального секретаря о работе Организации
Несмотря на существование препятствий, на конференции по проблеме изменения климата, состоявшейся в
декабре в Катовице, Польша, удалось согласовать
Рабочую программу по осуществлению Парижского
соглашения 2015 года об изменении климата, что стало
заметным шагом на пути вперед. Саммит по климату,
запланированный на сентябрь 2019 года, предоставит
возможность ускорить процесс принятия глобальных
мер по достижению цели ограничить повышение
температуры величиной на
уровне 1,5°C и решить другие
задачи в отношении климата,
запланированные на 2020 год
и последующий период.
В декабре 2018 года государства-члены достигли договоренности в отношении историМеждународное
чески важного Глобального
сотрудничество имеет
договора о безопасной, упоряключевое значение для
стимулирования в
доченной и легальной миграпредстоящем десятиции, который обеспечивает
летии усилий по
странам происхождения, страобеспечению достижения ЦУР к 2030 году.
нам транзита и принимающим
Нам
нужны преобразостранам добровольную платвания, благодаря
форму для извлечения максикоторым никто
мальных выгод из процесса
не был забыт.
миграции и успешного решеАмина Дж. Мохаммед,
первый заместитель
ния связанных с ним проблем.
Генерального секретаря
Благодаря этому договору и
глобальному договору о беженцах, утвержденному в том же месяце, перед миром
открылись многообещающие пути обеспечения того,
чтобы мобильность людей шла на благо всем.
Жизненно важное значение сохраняют наши операции
в пользу мира. Благодаря инициативе Действия в поддержку миротворчества мы укрепили наши партнерские отношения со странами, предоставляющими воинские и полицейские контингенты, членами Совета
Доклад Генерального секретаря о работе Организации  11
Фото ООН / Марк Гартен
Председатель двадцать четвертой сессии Конференции сторон Рамочной конвенции Организации Объединенных Наций об
изменении климата, заместитель министра энергетики Польши Михаил Куртыка прыгает от радости после утверждения
на Катовицкой конференции 2018 года Рабочей программы в отношении Парижского соглашения.
ВВЕДЕНИЕ
ВВЕДЕНИЕ
ОТДЕЛЬНЫЕ ПОВЕСТКИ ДНЯ ПРЕОБРАЗУЮЩЕГО ХАРАКТЕРА
Долгосрочные цели Организации Объединенных Наций основываются на повестках дня преобразующего
характера, которые были одобрены или положительно восприняты государствами-членами.
МОЛОДЕЖЬ, МИР
И БЕЗОПАСНОСТЬ
Резолюция 2419 (2018)
Совета Безопасности,
принятая в развитие
резолюции 2250 (2015)
ДЕЙСТВИЯ В ПОДДЕРЖКУ
МИРОТВОРЧЕСТВА
Декларация о совместных
обязательствах в отношении
операций Организации
Объединенных Наций
по поддержанию мира
ПОВЕСТКА ДНЯ НА ПЕРИОД ДО 2030 ГОДА
И ПОВЕСТКА ДНЯ НА ПЕРИОД ДО 2063 ГОДА
Программа активизации партнерского сотрудничества между Организацией Объединенных Наций и
Африканским союзом в осуществлении Повестки
дня в области интеграции и развития в Африке
на период 2017–2027 годов, подкрепляющая
Повестку дня Африканского союза на период до
года Африка, какой мы хотим ее видеть
ЖЕНЩИНЫ, МИР
И БЕЗОПАСНОСТЬ
Резолюция 1325 (2000)
Совета Безопасности
МОНТЕРРЕЙСКИЙ
КОНСЕНСУС
Международная
конференция по
финансированию
развития
ДОХИНСКАЯ
ДЕКЛАРАЦИЯ
Конференция
по последующей
деятельности
в области
финансирования
развития
СТАМБУЛЬСКАЯ ДЕКЛАРАЦИЯ
Программа действий для наименее
развитых стран на десятилетие
2011–2020 годов
РИО+20
Конференция
по устойчивому
развитию
БЕЖЕНЦЫ
Глобальный договор
о беженцах
БОРЬБА С
НАРКОТИКАМИ
Общая приверженность эффективному
решению мировой
проблемы наркотиков и борьбе с ней
(резолюция S-30/1
Генеральной
Ассамблеи)
СОХРАНЕНИЕ МИРА
Новая рамочная программа
сохранения мира, утвержденная
в резолюции 70/262 Генеральной Ассамблеи и идентичной
резолюции 2282 (2016) Совета
Безопасности
ДОХИНСКАЯ ДЕКЛАРАЦИЯ
Тринадцатый Конгресс Организации Объединенных Наций
по предупреждению преступности и уголовному правосудию
АДДИС-АБЕБСКАЯ ПРОГРАММА ДЕЙСТВИЙ
Третья Международная конференция
по финансированию развития
ИТОГОВЫЙ ДОКУМЕНТ ВСЕМИРНОГО САММИТА
Развитие, мир и коллективная безопасность,
права человека и верховенство права и
укрепление Организации Объединенных Наций
ДЕКЛАРАЦИЯ ТЫСЯЧЕЛЕТИЯ
Саммит и цели в области
развития, сформулированные
в Декларации тысячелетия
НОВАЯ
ПРОГРАММА
РАЗВИТИЯ ГОРОДОВ
Конференция Организации Объединенных
Наций по жилью и
устойчивому городскому развитию (Хабитат III)
ДЕКЛАРАЦИЯ
ОБ ОКЕАНЕ
Наш океан — наше
будущее: призыв
к действиям
МАВРИКИЙСКАЯ ДЕКЛАРАЦИЯ
о дальнейшем осуществлении Программы
действий по обеспечению устойчивого развития
малых островных развивающихся государств
ПЕКИНСКАЯ ДЕКЛАРАЦИЯ
четвертой Всемирной
конференции по положению
женщин и Платформа действий
МИГРАЦИЯ
Глобальный договор о безопасной,
упорядоченной и легальной
миграции
ПУТЬ
САМОА
Программа
действий по
ускоренному
развитию
малых
островных
развивающихся
государств
ВЕНСКАЯ ДЕКЛАРАЦИЯ
Программа действий для развивающихся стран, не имеющих
выхода к морю, на десятилетие
2014–2024 годов
СЕНДАЙСКАЯ РАМОЧНАЯ
ПРОГРАММА
Сендайская рамочная программа
по снижению риска бедствий
на 2015–2030 годы
ПАРИЖСКОЕ СОГЛАШЕНИЕ
Парижское соглашение
сторон Рамочной конвенции
Организации Объединенных
Наций об изменении климата
ПОВЕСТКА ДНЯ
НА ПЕРИОД ДО 2030 ГОДА
Преобразование нашего мира:
Повестка дня в области устойчивого
развития на период до 2030 года
представляет собой общий план
действий по обеспечению мира и
процветания в интересах людей и
планеты на современном этапе и
в будущем. Ее основу составляют
целей в области устойчивого
развития (ЦУР).
На диаграмме отображен ряд отдельных повесток дня, оказавших преобразующее воздействие, из числа принятых после 1995 года. Этот перечень не является
исчерпывающим. Программа работы Организации Объединенных Наций регулируется также рядом других решений директивных органов.
12  Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации  13
ВВЕДЕНИЕ
Фото ООН / Рик Байорнас
Фото ООН / Марк Гартен
ВВЕДЕНИЕ
Председатель семьдесят второй сессии Генеральной Ассамблеи Мирослав Лайчак (в центре) и сокоординаторы процесса
разработки глобального договора о миграции Постоянный представитель Мексики при Организации Объединенных Наций
Хуан Хосе Гомес Камачо (второй справа) и Постоянный представитель Швейцарии при Организации Объединенных Наций
Юрг Лаубер (справа) подняли председательский молоток в конце заседания, на котором завершилась разработка проекта
этого документа.
Безопасности и принимающими странами. После того
как в марте 2018 года началось осуществление этой
инициативы, более 150 государств-членов и 4 международные и региональные организации поддержали
Декларацию о совместных обязательствах в отношении
операций Организации Объединенных Наций по поддержанию мира.
Я предложил новую повестку дня в области разоружения с целью охватить оружие массового уничтожения
и обычные вооружения, а также не допустить того, чтобы появление удивительных новых технологий спровоцировало кошмарную новую гонку вооружений. Наша
цель включает в себя три элемента: разоружение ради
спасения человечества, разоружение во имя спасения
жизней и разоружение в интересах будущих поколений.
Мы провели независимые
обзоры наших операций,
чтобы понять, как мы можем
лучше выполнять наши мандаты, и придали первостепенное значение усилиям по
увеличению числа женщин
среди негражданского персонала. Мы также поощряем конструктивное участие
женщин в процессах обеспечения мира, учитывая накоп­
ленный опыт, свидетельствующий о том, что такое
участие позволяет заключать более действенные и
прочные соглашения о мире.
Хотя Организация Объединенных Наций продолжает
оказывать жизненно важную гуманитарную помощь и
укреплять деятельность в пользу мира, мы все очень
четко сознаем, что прекращение войн и насилия является единственным реальным и долгосрочным решением применительно к тем разрушениям и человеческим страданиям, которые они вызывают. Именно
поэтому после вступления в должность я уделяю повышенное внимание превентивной деятельности, посредничеству и активизации миротворческих и дипломатических усилий.
Цель и принципы
Организации Объединенных Наций сегодня
как никогда значимы.
Они остаются нашим
общим компасом,
показывающим путь
к более мирному и
экологически устойчивому миру. И достичь
его мы сможем
лишь совместными
усилиями.
Мария Луиза Рибейру Виотти,
руководитель аппарата
14  Доклад Генерального секретаря о работе Организации
В последние месяцы был достигнут прогресс в урегулировании взрывоопасных ситуаций, разрешении конфликтов и возвращении надежды людям, много лет
страдавшим от войн, насилия и нестабильности; примером может служить проведение мирных и демократических выборов на Мадагаскаре. В феврале 2019 года
Греция и Северная Македония урегулировали свой
давнишний спор по поводу названия, тем самым доказав, что даже, казалось бы, неразрешимые вопросы
можно решить с помощью диалога и политической
воли. Существенно важную роль сыграло тесное сотрудничество с региональными организациями. Однако в условиях сложных конфликтов такая работа нелегка и требует терпения и упорства, как мы это
видели в Сирийской Арабской Республике, Центральноафриканской Республике и Южном Судане. В Йемене Стокгольмское соглашение, заключенное в декабре
года при посредничестве Организации Объединенных Наций, обеспечило желанный прогресс, хотя
следует преодолеть еще множество препятствий и еще
многое сделать для обеспечения того, чтобы стороны
выполнили свои обязательства и чтобы подлинный
политический процесс в итоге привел к миру. В этих и
других ситуациях я продолжаю предлагать свои добрые
услуги и личное участие всегда, когда это может дать
дополнительный эффект, делая это вместе со своими
посланниками и специальными представителями и
опираясь при этом на опыт, накопленный Организацией Объединенных Наций и теми, кто составляет более
широкий круг посредников.
Одновременно с этим мы сохраняем приверженность
коллективному, общесистемному подходу к противодействию таким вызовам, как вспышка вируса Эбола в
Демократической Республике Конго, которая продол-
жает усиливаться в очень непростой обстановке, характеризующейся конфликтом и отсутствием безопасности.
Я настоятельно призываю государства-члены и организации-партнеры обеспечить, чтобы учреждения, принимающие меры реагирования, располагали ресурсами,
необходимыми им для достижения успеха.
ОБЪЕДИНЕНИЕ УСИЛИЙ
В ПОДДЕРЖКУ РЕФОРМ
Чтобы противодействовать
текущим и только нарож­
дающимся глобальным вызовам, мы приступили к
осуществлению крупных
реформ в Организации. Мы
переориентировали систему развития Организации
Объединенных Наций и
внедрили новое поколение
страновых групп и координаторов-резидентов. Мы
укрепили и оптимизировали нашу систему обеспечения мира и безопасности, с
тем чтобы глубже интегрировать превентивную дея-
Сюзан Хоппер
Генеральный секретарь Антониу Гутерриш и первый заместитель Генерального секретаря Амина Дж. Мохаммед на встрече
в Нью-Йорке.
В конечном счете
успех нашей работы
измеряется результатами, которых мы
достигли в интересах
людей, которым
мы служим.
Фолькер Тюрк,
помощник Генерального
секретаря по стратегической
координации
Доклад Генерального секретаря о работе Организации  15
ВВЕДЕНИЕ
Фото ООН / Марк Гартен
Генеральный секретарь Антониу Гутерриш проводит встречу с координаторами — резидентами Организации Объединенных
Наций в целях дальнейшего продвижения реформ в Организации.
тельность, установление
мира, поддержание мира и
миростроительство. Мы создали в Центральных учреждениях новые управленческие структуры, с тем
чтобы более эффективно
предоставлять директивНикого не забыть
ные рекомендации и операозначает положить
тивную поддержку всему
инклюзивность в основу
остальному Секретариату,
нашей работы.
в частности на местах. Мы
Ана Мария Менендес,
старший советник по вопросам
децентрализовали полнополитики
мочия на принятие решений для обеспечения того,
чтобы руководители имели в своем распоряжении
средства для осуществления подведомственных им
программ и в то же время несли ответственность за
использование предоставленных им ресурсов и результаты работы своих подразделений. Мы внедрили новые
методы управления и создали новые возможности.
В конечном итоге реформа нацелена на обеспечение
того, чтобы мы могли наилучшим образом служить
людям — людям, страдающим от нищеты или социальной изоляции, людям, ставшим жертвами конфликта, людям, чьи права и достоинство попираются, — и
многим миллионам тех, кто мыслит и мечтает и кому
требуется помощь.
Чтобы мы могли более эффективно и действенно
выполнять возложенные на нас мандаты, наши действия
должны основываться на транспарентности, координации и подотчетности. Мы должны покончить с разоб­
щенностью и свести воедино основные направления
нашей работы, с тем чтобы наши усилия по упрочению
мира, обеспечению устойчивого развития и защите прав
человека носили взаимоукрепляющий характер.
16  Доклад Генерального секретаря о работе Организации
ОБЕСПЕЧЕНИЕ ГЕНДЕРНОГО ПАРИТЕТА
В ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ
Доля женщин среди старших руководителей,
год, в процентах
64%
Группа старших руководителей
50%
Координаторы-резиденты
47%
Заместители Генерального
секретаря и помощники
Генерального секретаря
Кроме того, мы продолжаем добиваться значительных
ус­пехов в обеспечении гендерного паритета: впервые
за всю историю существования Организации мы добились такого паритета в Группе старших руководителей
и среди координаторов-резидентов и почти добились
паритета среди всех руководящих сотрудников Организации, причем задолго до установленного мною
крайнего срока — 2021 года. И это не просто громкая
цифра; речь идет о придании штату сотрудников инклюзивного характера. Что касается сексуальных домогательств, сексуальной эксплуатации и сексуальных
надругательств, то наше внимание по-прежнему сконцентрировано на предупреждении, быстром реагировании на жалобы, оказании жертвам поддержки в
преодолении полученной ими травмы и обеспечении
привлечения виновных к ответственности. В рамках
достижения этих целей мы организовали горячую линию, по которой сотрудники могут обратиться за помощью, укрепили наш механизм расследований и создали проверочную базу данных, не позволяющую
лицам, которые ранее совершили проступки сексуального характера, незамеченными перебираться из одной
части системы Организации Объединенных Наций в
другую. Взятые в совокупности, эти три задачи — добиться гендерного паритета, не допускать сексуальных
домогательств и предупреждать сексуальную эксплуатацию и сексуальные надругательства — составляют
критически важный элемент инициированных мною
общих реформ и усилий по обеспечению движения
Организации вперед.
ПРЕОДОЛЕНИЕ
ФИНАНСОВОГО КРИЗИСА
Успех реформ зависит также от достаточности и предсказуемости финансовых взносов, поступающих от государств-членов. Следует отметить, что операции, финансируемые из регулярного бюджета, сталкиваются с
острой нехваткой наличных средств и дефицитами,
которые возникают быстрее, чем раньше, носят более
глубокий характер и длятся дольше. Кроме того, из-за
структурных недостатков методологии составления бюджета расходы могут превышать утвержденный уровень
бюджетных ассигнований и объем поступающих взносов. Бюджеты миротворческих операций сталкиваются
с аналогичными проблемами. У более чем трети наших
миротворческих миссий нет наличных средств для покрытия их расходов, что порождает задержки с выплатой возмещения странам, предоставляющим воинские
и полицейские контингенты. Я прилагаю все возможные
усилия, чтобы убедить правительства вовремя выплачивать взносы, и выражаю благодарность тем (составляющим подавляющее большинство), кто делает это.
Однако мы до сих пор весьма далеки от той точки, в
которой мы должны были сейчас находиться. Мы подоФо то ООН / Эскиндер Дебебе
Фото ООН / Эскиндер Дебебе
ВВЕДЕНИЕ
Официальное заседание Пятого комитета на тему Улучшение финансового положения Организации Объединенных Наций.
Доклад Генерального секретаря о работе Организации  17
ВВЕДЕНИЕ
ВВЕДЕНИЕ
СУТЬ ИНИЦИАТИВ, ВЫДВИНУТЫХ ГЕНЕРАЛЬНЫМ СЕКРЕТАРЕМ В 2018–2019 ГОДАХ
РЕФОРМИРОВАНИЕ
Начала работать Группа высокого
уровня по цифровому сотрудничеству,
призванная обеспечить площадку для обсуждения вопроса о том, как новые технологии могут способствовать достижению
целей в области устойчивого развития и
снижению рисков.
Успешно проведена встреча государств-членов для согласования
глобального договора о безопас­ной,
упорядоченной и легальной миграции и глобального договора
о беженцах
Успешно проведена конференция
с участием почти 200 сторон сессии,
на которой был принят Катовицкий
пакет в отношении климата и согласована программа работы по претворению
в жизнь Парижского соглашения
2015 года.
Разработана Стратегия по интеграции
инвалидов, призванная обеспечить
всесторонний учет интересов инвалидов
в рамках всей системы Организации
Объединенных Наций.
Организована кампания за повышение
культуры поведения, а также предоставлена более чем 2700 сотрудникам
возможность без опаски рассказать
о проблемах, с которыми они сталкиваются на рабочем месте.
Обеспечен гендерный паритет
в Группе старших руководителей
и среди координаторов-резидентов
и активизировалась работа по обеспечению более справедливого географического распределения в Секретариате
Организации Объединенных Наций.
Осуществлена в рамках всей системы
Организации Объединенных Наций
стратегия Молодежь-2030,
призванная расширить участие, а также
права и возможности молодых людей.
Разработана стратегия, касающаяся
использования новых технологий
в работе Организации Объединенных
Наций и поощрения создания
лабораторий инноваций.
Начато осуществление повестки дня
в области разоружения с целью
добиться того, чтобы разоружение
и нераспространение занимали
центральное место в деятельности
Организации Объединенных Наций.
Время реагирования на внутренние
запросы о конфиденциальном
консультировании по вопросам этики
и предоставлении рекомендаций по
поводу защиты лиц, сигнализирующих
о нарушениях, сократилось на 50
процентов.
Более чем 150 государств-членов
одобрили Декларацию о совместных
обязательствах в отношении операций
по поддержанию мира.
Обеспечена круглосуточная работа
телефона доверия, по которому
можно сообщать о сексуальных домо­
гательствах, и создана база данных,
позволяющая проводить проверку кандидатов в целях предотвращения приема
на работу лиц, которые ранее совершили
проступки сексуального характера.
СИСТЕМЫ РАЗВИТИЯ
Начали действовать страновые
группы Организации
Объединенных Наций нового типа,
работа которых основывается на
Рамочной программе сотрудничества
в области устойчивого развития и
которые возглавляются
координаторами-резидентами,
обладающими достаточными
полномочиями
РЕФОРМА УПРАВЛЕНИЯ
Начала действовать новая
парадигма управления,
призванная улучшить процесс
выполнения мандатов: новая
децентрализованная система
делегирования полномочий,
подотчетности и контроля,
оперативная поддержка и помощь
в разработке политики, годичный
бюджет по программам и
пересмотр директивных рамок
для упрощения процессов
РЕФОРМА В СФЕРЕ
ОБЕСПЕЧЕНИЯ МИРА
И БЕЗОПАСНОСТИ
Осуществлено реформирование
этого основного компонента с целью
придать первостепенное значение
превентивным мерам и сохранению
мира, повысить эффективность операций
в пользу мира, сформировать единый,
комплексный компонент по вопросам
мира и безопасности и повысить уровень
координации и слаженности в рамках
всего этого компонента в контексте усилий
Организации Объединенных Наций
по содействию решению всего
комплекса вопросов мира
18  Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации  19
ВВЕДЕНИЕ
Фото ООН
Генеральный секретарь Антониу Гутерриш (в центре) проводит встречу с членами Группы высокого уровня по цифровому
сотрудничеству. Рядом с ним стоят Мелинда Гейтс (слева), сопредседатель Фонда Билла и Мелинды Гейтс, и Джек Ма (справа),
основатель и председатель правления группы Алибаба.
шли к переломному моменту, и наши следующие шаги
окажут непосредственное воздействие на то, что будет
происходить в предстоящие годы. Именно поэтому я
выдвинул ряд конкретных, разумных предложений, с
тем чтобы решительно заняться проблемой ухудшения
и нестабильности финансового положения. Эти предложения были нацелены на недопущение срыва нашей
работы и обеспечение того, чтобы мы в своей деятельности руководствовались приоритетными задачами.
Мы сейчас переживаем судьбоносный
момент в истории
нашей организации,
всего человечества,
и от того, как мы
поступим на данном
этапе, будет зависеть
жизнь будущих
поколений и всей
планеты — нашего
единственного дома.
Фабрицио Хохшильд Драммонд,
Специальный советник по
подготовке к празднованию
75-летия Организации
Объединенных Наций
Я выражаю признательность
Генеральной Ассамблее за
то, что она в июле положительно отреагировала на
часть этих предложений. Эти
меры не позволят полно­с тью
решить проблему, однако
дадут нам, по крайней мере,
возможность более оперативно выплачивать возмещение странам, предоставляющим воинские и полицейские
контингенты. К сожалению,
нам пока не удалось преодолеть кризис, с которым сталкиваются наши операции,
финансируемые из регулярного бюджета, а этот кризис,
если не уделить ему должного внимания, подорвет
нашу способность выпол-
20  Доклад Генерального секретаря о работе Организации
нять мандаты и осуществлять утвержденную программу работы. Я настоятельно призываю правительства найти общий язык с целью преодолеть этот
кризис и поставить дея­тельность Организации на
прочную финансовую основу.
ЭФФЕКТИВНОЕ
ИСПОЛЬЗОВАНИЕ
НОВЫХ ТЕХНОЛОГИЙ
Качественно новые технологии и научные достижения
будут и далее порождать стремительные изменения,
превосходя способность правительств и многосторонних учреждений реагировать на них должным образом.
Если мы хотим воспользоваться возможностями, создаваемыми новыми технологиями, для сокращения масштабов нищеты, обращения вспять процесса изменения климата, ведения борьбы с ненавистничеством,
расширения возможностей молодежи и решения других острых глобальных проблем, существенно важно
наладить крепкое международное сотрудничество и
внедрить инклюзивные процессы, открытые для всех
соответствующих сторон. В предстоящие месяцы продолжатся обсуждения, начало которым положил
доклад независимой Группы высокого уровня по цифровому сотрудничеству. Организация Объединенных
Наций готова выполнять роль площадки для обсуждения вопроса о том, как эти новые технологии могут
выступить в качестве силы добра и способствовать
достижению целей в области устойчивого развития.
ВЗГЛЯД В БУДУЩЕЕ
В течение первой половины своего срока пребывания
в должности я имел бесчисленное множество незабываемых встреч, а также воочию наблюдал и выслушивал
живые повествования людей, рассчитывающих на успех
нашей работы, — повествования проживающих в Тихоокеанском регионе семей, опасающихся того, что их
страны будут затоплены в результате подъема уровня
Мирового океана, беженцев из народности рохингья,
добивающихся защиты своих прав, и активистов гражданского общества, занимающихся в общинах и залах
для заседаний мобилизацией усилий в поддержку нашей общей работы.
Я побывал в Центральноафриканской Республике,
где в Бангасу почтил память погибших миротворцев,
отдавших все ради дела мира, встречался с отважными
правозащитниками в Колумбии и других странах, был
воодушевлен страстным стремлением к знаниям, про­
демонстрированным детьми, обучающимися в школах,
созданных на Ближнем Востоке Ближневосточным
агентством Организации Объединенных Наций для
помощи палестинским беженцам и организации работ,
посетил центральные районы Мали, где в разговоре со
мной местные лидеры заявили о твердой решимости
бороться за мир и добиваться примирения, побывал
на переднем крае борьбы с последствиями климатических катастроф, происходящих в мире, и стал очевид-
цем опустошительного воздействия погодных катаклизмов, в частности тех, которые обрушились на Мозамбик
и Карибский бассейн, районы, которые почти не вносят
вклада в формирование климатического кризиса, но
зачастую являются его главными жертвами.
Во всех этих разнообразных обстоятельствах и во многих других ситуациях я отметил одну общую черту —
глубокую убежденность жителей всей нашей планеты
в том, что Организация Объединенных Наций должна
сохранять верность своим идеалам. Я проникся этим
долгом и решительно настроен добиваться от государств-членов, чтобы они — как и я — вносили свою
лепту в создание эффективного и гибкого двигателя
прогресса на благо всех.
Есть только один способ реагирования на глобальные
вызовы — принятие коллективных мер. Однако в сложной современной обстановке недостаточно лишь заявить о ценности многосторонности; мы должны четко продемонстрировать ее преимущества. Сегодня, в
канун семьдесят пятой годовщины создания Организации, Устав Организации Объединенных Наций указывает путь, основанный на заключенной в нем на­
дежде на завтрашний день, в котором люди и страны
будут жить как добрые соседи, отстаивая универсальные ценности и формируя наше общее будущее. Приверженность этому видению сейчас необходима больше, чем когда-либо ранее.
Фото ООН / Эндрю Келли
Фо то ООН / Эскиндер Дебебе
ВВЕДЕНИЕ
Бертин Баиге, бывший беженец из Конго, а сейчас директор начальной школы в Соединенных Штатах Америки, выступает
перед представителями государств-членов до утверждения ими Глобального договора о беженцах, призванного изменить
подход к тому, как мировое сообщество реагирует на кризисы, вызванные появлением множества вынужденных переселенцев
и беженцев.
Доклад Генерального секретаря о работе Организации  21
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
КЛЮЧЕВЫЕ ПРОГРАММЫ
Оказание поддержки директивным органам
глобального характера 
Международное сотрудничество в целях развития
Региональное сотрудничество в целях развития
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
1,3 млрд долл. США
млн долл. США в виде начисленных взносов в регулярный
бюджет и 820 млн долл. США в виде добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
П
реобразование нашего мира: Повестка дня
в области устойчивого развития на период до 2030 года
(резолюция 70/1 Генеральной Ассамблеи)
П
арижское соглашение (резолюция 71/228
Генеральной Ассамблеи)
А
ддис-Абебская программа действий по финансированию
развития (резолюция 69/313 Генеральной Ассамблеи)
П
ереориентация системы развития Организации Объединенных
Наций (резолюция 72/279 Генеральной Ассамблеи)
С
тамбульская декларация и Стамбульская программа
действий для наименее развитых стран (резолюция 70/294
Генеральной Ассамблеи)
В
енская декларация и Венская программа действий
для развивающихся стран, не имеющих выхода к морю
(резолюция 69/137 Генеральной Ассамблеи)
П
рограмма действий по ускоренному развитию малых
островных развивающихся государств Путь Самоа
(резолюция 69/15 Генеральной Ассамблеи)
Н
овая программа развития городов (резолюция 71/256
Генеральной Ассамблеи)
М
еждународная торговля и развитие (резолюция 73/219
Генеральной Ассамблеи)
Г? лобальный договор о миграции (резолюция 73/195
Генеральной Ассамблеи)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Д
епартамент по экономическим и социальным вопросам
К
анцелярия Высокого представителя по наименее развитым
странам, развивающимся странам, не имеющим выхода
к морю, и малым островным развивающимся государствам
Араб Ассадид Соувелам со своей супругой, представительницей народа сонгай,
на которой он женился 30 лет тому назад. В районе Гао много смешанных семей,
что свидетельствует о мирном сосуществовании различных этнических групп
и возможности обеспечения примирения и социального единства в Мали.
Доклад Генерального секретаря о работе Организации
Региональные комиссии
О
ОН-Хабитат
П
рограмма Организации Объединенных Наций
по окружающей среде (ЮНЕП)
Фото ООН / Марко Дормино
К
онференция Организации Объединенных Наций
по торговле и развитию (ЮНКТАД)
Доклад Генерального секретаря о работе Организации  23
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
КОНТЕКСТ
В условиях, когда мир сталкивается с нарастающими
вызовами, включая затяжные конфликты, неравенство,
упорно сохраняющиеся очаги голода и нищеты и стремительное изменение климата, международное сотрудничество имеет существенно важное значение для пре­
творения в жизнь концепции никто не должен быть
забыт. В работе Организации Объединенных Наций все
больше внимания уделяется превентивной деятельности и комплексному подходу к обеспечению развития,
мира и безопасности и прав человека. Система Организации Объединенных Наций продолжает оказывать государствам-членам поддержку в их усилиях по претворению в жизнь преобразовательных мер и реализации
намерений, отраженных в целях в области устойчивого
развития, в том числе путем решения межсекторальных
и трансграничных проблем и налаживания многосторонних партнерских отношений нового типа.
Повестка дня в области устойчивого развития на период до 2030 года является для государств-членов и всех
других заинтересованных сторон рамочной программой
действий в областях, имеющих крайне важное значение
для человечества. Достигнуты значительные успехи.
Уровни крайней нищеты, а также материнской и детской смертности неуклонно снижаются, а масштабы
распространения ВИЧ сокращаются. Ряд стран добились
значительных успехов в обеспечении более широкого
участия женщин в политической деятельности и продолжали укреплять нормативную и законодательную
базу для противодействия дискриминации. Еще миллионы людей в самых бедных странах получили доступ к
электричеству. В глобальном масштабе производительность труда возросла, а безработица снизилась до уровней, существовавших до начала финансового кризиса.
Лейма Гбови, лауреат Нобелевской премии мира и активный пропагандист целей в области устойчивого развития (ЦУР), в роли ведущего на церемонии под названием Момент ЦУР, предшествующей открытию семьдесят третьей сессии Генеральной Ассамблеи. Эта
церемония призвана обратить внимание мировых лидеров на важность принятия решительных мер в поддержку указанных целей.
Доклад Генерального секретаря о работе Организации
Однако гораздо больше еще предстоит сделать. Хотя
по сравнению с 2000 годом масштабы нищеты в мире
сократились более чем вдвое, до сих пор свыше
731 миллиона человек — то есть 10 процентов от населения мира — живут в крайней нищете и прикладывают немалые усилия, чтобы удовлетворять свои
самые насущные потребности, такие как охрана здоровья, образование и доступ к воде и средствам санитарии. Число бедных среди работающего населения
увеличилось, а шаткость их
положения делает их беззащитными перед ударами
судьбы. Общие уровни безработицы с 2015 года сокращаются, но зарплата при этом
не растет. Около 30 процентов девушек и 13 процентов
юношей не учатся, не работают и не приобретают профессиональных навыков. С тревогой следует отметить, что
в 2018 году масштабы голода
в мире после длительного
периода сокращения вновь
расширились. Ни в одной
стране до сих пор не обеспечено гендерное равенство.
Фото ООН / Лоэй Фелипе
Фото ООН / Мануэль Элиас
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Руководствуясь
Повесткой дня на
период до 2030 года,
мы обеспечим гибкую
и ценную поддержку,
которая необходима
государствам-членам
для решения сложных
экономических и
социальных проблем
современности.
Лю Чжэньминь,
заместитель Генерального
секретаря по экономическим и
социальным вопросам
В настоящее время городские
жители составляют 55 процентов от общей численности населения в мире, а к 2050году их доля увеличится,
по прогнозам, до 68 процентов1. По мере дальнейшей
урбанизации устойчивое развитие все сильнее будет
зависеть от успешного регулирования роста городов,
особенно в странах с низким уровнем дохода и с уровнем дохода ниже среднего, где темпы урбанизации,
согласно прогнозам, будут самыми высокими. На фоне
стремительного роста числа городских жителей и сохраняющейся уязвимости жителей сельских районов
в 2018 году около 60 миллионов человек по всему
миру напрямую пострадали от погодных и климатических катаклизмов. В результате землетрясений, цунами и вулканической деятельности погибли тысячи
людей; еще миллионы людей из-за наводнений, засухи
и ураганов стали вынужденными переселенцами.
Люди, живущие в крайней нищете, во многих случаях
более других подвержены климатическим катаклизмам и при этом менее других способны противостоять
им. Если сегодня не принять решительных мер по
уменьшению риска, то глобальное потепление вызовет беспрецедентно сильную экономическую и социальную дестабилизацию.
  World Urbanization Prospects 2018: Highlights (United Nations
publication, Sales No. E.19.XIII.6).
Доклад Генерального секретаря о работе Организации  25
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
ПОВЕСТКА ДНЯ НА ПЕРИОД ДО 2030 ГОДА
ЦЕЛИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
Общий обзор
ЛИКВИДАЦИЯ НИЩЕТЫ
ЛИКВИДАЦИЯ ГОЛОДА
Доля бедных, живущих на 1,9 долл.
США в день (ППС по состоянию на
год), в общей численности
населения (в процентах)
Распространенность
недоедания (доля населения
в процентах)
29%
15%
29%
15%
Доля ВВП, приходящаяся на оплату
труда (в процентах)
Коэффициент неонатальной
смертности (на 1000 живо­
рождений)
54%
11%
15%
11%
9%
51%
54%
51%
54%
51%
11%
28%
Доля городского населения,
проживающего в трущобах,
стихийно возникших поселениях или
неадекватном по качеству жилье
(в процентах от общей численности)
Ресурсозатраты (в метрических
тоннах на душу населения)
12,2
23,5%
28%
23,5%
45%
45%
5,0%
2,1%
5,0%
2,1%
2,2%
Расходы, связанные с научными
исследованиями и разработками (в процентах от ВВП) 2,2%
20162016
20152015
20152015
20002000
20182018
Источник: лабораторияПарижское соглашение
Источник: Статистический отдел
20172017
0,2%
0,2%
958 км2
Необходимо приложить дополнительные
усилия для сохранения и восстановления
лесов по всему миру.
Источник: ФАО
ПАРТНЕРСТВО
В ИНТЕРЕСАХ
0,3%
УСТОЙЧИВОГО РАЗВИТИЯ
Страны, в которых имеются правозащитные39%
институты, действующие в соответствии
39%
с Парижскими принципами (в процентах
от общего числа)
39%
17%
20172017
958 км2
Необходимо сделать еще больше для сохранения ключевых с точки зрения биологического разнообразия районов.
МИР, ПРАВОСУДИЕ
И ЭФФЕКТИВНЫЕ
ИНСТИТУТЫ
20152015
20182018
20152015
20002000
20002000
556 км2
958 км2
0,3%
Чистый объем ОПР (в процентах
от ВНД членов КСР)
0,3%
0,2%
Подавляющее большинство населения мира
уже имеет доступ к источникам электро­
энергии.
Уровень безработицы во всем мире
снизился по сравнению с 2000 годом.
Во всем мире исследованиям и разработкам
уделяется все больше внимания.
Правозащитные институты, действующие в
соответствии с Парижскими принципами, существуют менее чем в 50 процентах всех стран.
Международное сообщество в целом
до сих пор не достигло целевого показателя
выделения помощи в размере 0,7 процента
от валового национального дохода.
Источник: Всемирный банк
Источник: МОТ
Источник: ЮНЕСКО
Источник: УВКПЧ
Источник: ОЭСР
Доклад Генерального секретаря о работе Организации
Площадь лесов (в 1000 кв. км)
31%
17%
20002000
20182018
20152015
20002000
556 км2
46%
из 185 сторон, подписавших Парижское
соглашение, сообщили о своем первом ОНУВ.
17%
5,0%
20152015
31%
20172017
5,5%
ИНДУСТРИАЛИЗАЦИЯ,
ИННОВАЦИИ И
2,2%
ИНФРАСТРУКТУРА
2,1%
5,5%
20162016
20002000
5,5%
556 км2
20152015
Уровень безработицы по миру
в целом (в процентах)
77,7%
20172017
Источник: ВОЗ; ЮНИСЕФ
Доля населения, имеющего87,4%
доступ к источникам электро­
87,4%
энергии (в процентах от общей
численности населения)
87,4%
Доля важных с точки зрения
биологического разнообразия
морских районов, объявленная охраняемыми
46%
районами (в процентах от общей площади)
46%
Сегодня большее число людей имеет доступ
к услугам санитарии, организованным с
соблюдением требований безопасности.
СОХРАНЕНИЕ
ЭКОСИСТЕМ СУШИ
31%
20152015
20182018
Достигнут большой прогресс в ликвидации
недопредставленности женщин в парламентах.
ДОСТОЙНАЯ РАБОТА
И ЭКОНОМИЧЕСКИЙ РОСТ
77,7%
28%
НЕДОРОГОСТОЯЩАЯ
И ЧИСТАЯ ЭНЕРГИЯ
77,7%
28%
.Источник: Статистический отдел
СОХРАНЕНИЕ МОРСКИХ
ЭКОСИСТЕМ
20182018
14%
28%
20152015
24%
Во всем мире ресурсозатраты на душу
населения увеличиваются.
20162016
24%
Источник: Межпарламентский союз
Источник: ЮНЕСКО
8,8
20152015
Число сторон, представивших
ООН свой первый определяемый
на национальном уровне вклад
в борьбу с изменением климата
20152015
Всеобщий и равный доступ к начальному
образованию еще не обеспечен.
20172017
24%
Доля населения, использующего организованные с соблюдением требований безопасности
услуги санитарии (в процентах)
45%
20002000
20172017
20002000
20152015
82%
20152015
Доля женщин среди членов
национальных парламентов
(в процентах)
14%
82%
20042004
БОРЬБА С ИЗМЕНЕНИЕМ
КЛИМАТА
20002000
82%
20172017
ЧИСТАЯ ВОДА
И САНИТАРИЯ
14%
Число людей, проживающих в стихийно
возникших городских поселениях,
неуклонно снижается.
Источник: ООН-Хабитат
ГЕНДЕРНОЕ РАВЕНСТВО
90%
90%
Источник: Статистический отдел
20152015
Доля тех, кто окончил начальную
школу (в процентах от соответствующей возрастной группы)
90%
Источник: Межучрежденческая группа Организации
Объединенных Наций по оценке уровней детской
смертности
Наблюдается тенденция к снижению доли
национального дохода, приходящейся на
оплату труда.
20002000
КАЧЕСТВЕННОЕ
ОБРАЗОВАНИЕ
Коэффициент неонатальной смертности
неуклонно снижается.
20002000
Источник: ФАО
20152015
После длительного периода достижения
успешных результатов число людей,
страдающих от голода, начало расти.
20002000
20172017
20152015
20002000
20182018
20152015
19991999
Источник: Доклад о целях в области устойчивого
развития
12,2
8,8
8,8
9%
Хотя масштабы нищеты сокращаются, до
сих пор примерно 9 процентов населения
испытывают крайнюю нищету.
12,2
23,5%
28%
9%
ОТВЕТСТВЕННОЕ
ПОТРЕБЛЕНИЕ И
ПРОИЗВОДСТВО
УСТОЙЧИВЫЕ ГОРОДА
И НАСЕЛЕННЫЕ ПУНКТЫ
УМЕНЬШЕНИЕ НЕРАВЕНСТВА
20002000
29%
ХОРОШЕЕ ЗДОРОВЬЕ
И БЛАГОПОЛУЧИЕ
УСКОРЕНИЕ ПРОГРЕССА
За четыре года, прошедших со времени утверждения целей в области устойчивого
развития, в ряде областей были достигнуты
успехи, такие как сокращение масштабов
крайней нищеты, проведение широкомасштабной иммунизации, снижение уровней
детской смертности и расширение доступа
населения к источникам электроэнергии,
однако глобальные меры оказались недостаточно впечатляющими, из-за чего положение наиболее уязвимых групп людей и
стран может еще более ухудшиться. Подробный доклад о ходе достижения ЦУР размещен по адресу: www.un.org/sustainabledevelopment/progress-report/.
Доклад Генерального секретаря о работе Организации  27
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Государства — члены Организации Объединенных Наций решили кардинально преобразовать систему координации деятельности в целях развития, с тем чтобы создаваемые Организацией Объединенных Наций группы могли более эффективно
оказывать странам поддержку в их усилиях по осуществлению Повестки дня на период до 2030 года.
СТРАНОВЫЕ ГРУППЫ НОВОГО
ТИПА ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ
Основу преобразованной системы координации деятельности Организации
Объединенных Наций в целях развития составляют 129 координаторов-резидентов, которые являются назначенными представителями Генерального
секретаря по вопросам развития на
страновом уровне.
БОЛЕЕ МОЩНЫЙ ПОТЕНЦИАЛ
ПОДДЕРЖКИ
ГЛОБАЛЬНЫЙ МЕХАНИЗМ
КООРДИНАЦИИ
Управление Организации Объединенных Наций по координации
деятельности в целях развития (УКР)
выполняет роль секретариа­та Группы
по устойчивому развитию, объединяющей 40 учреждений, фондов и
программ, занимающихся проблематикой развития на региональном и
глобальном уровнях.
На глобальном уровне в Группе по
устойчивому развитию председательствует первый заместитель Генерального секретаря. Заместителем Председателя является Администратор ПРООН.
Управление выполняет управленческие и надзорные функции по отношению к координаторам-резидентам,
опираясь на коллективную ответственность в рамках Группы.
ЧТОБЫ ОБЕСПЕЧИТЬ СТАБИЛЬНЫЙ УСПЕХ И ПРИ ЭТОМ НИКОГО НЕ ЗАБЫТЬ,
Мы взаимодействуем
с правительствами
и партнерами в
странах и территориях
в интересах осуществления
Повестки дня на период
до 2030 года
Мы помогаем
координировать
освоение свыше
Мы представляем
млрд долл. США,
расходуемых на
мероприятия Организации
Объединенных Наций
в области развития
учреждений ООН,
прилагающих совместные
усилия по обеспечению
устойчивого развития
33 
ОСНОВУ СИСТЕМЫ РАЗВИТИЯ ООН СОСТАВЛЯЮТ 129 КООРДИНАТОРОВ-РЕЗИДЕНТОВ
Снижение в рамках осуществления Повестки дня на
период до 2030 года уровней нищеты, уязвимости и
неравенства способствует уменьшению человеческих
страданий и сохранению мира. В странах, где конфликты породили ужасные ситуации в гуманитарной области
и сфере прав человека, сохранение мира зависит от
обеспечения устойчивого развития, но при этом и достижение прогресса в деле реализации целей в области
устойчивого развития в неменьшей степени требует
обеспечения прочного мира.
Организация Объединенных Наций способствует обеспечению большей слаженности гуманитарных мер и мер в
области развития, принимаемых как в кризисных ситуациях, так и на этапе перехода к устойчивому развитию, а
также повышению уровня жизнестойкости общин и государственных институтов. Для претворения в жизнь повесток дня, оказывающих преобразующее воздействие,
Организация налаживает партнерские отношения нового типа, такие, которые реально позволяют обеспечить
конструктивное участие всех заинтересованных сторон и
стратегически задействовать коллективные знания и
опыт, сети, ресурсы и возможности, которыми располагает мировое сообщество. Лишь коллективные действия
и глобальные усилия позволят достичь амбициозных целей: добиться того, чтобы никто не был забыт, и обеспечить здоровую планету для всех.
АНАЛИЗ ЦЕЛЕЙ В ОБЛАСТИ
УСТОЙЧИВОГО РАЗВИТИЯ В 2018 ГОДУ
высокопоставленных
правительственных чиновников
в 2018 году провели встречи в
Организации Объединенных Наций
с более чем
представителей различных
секторов…
чтобы проанализировать успехи
в реализации ЦУР в
странах
(на 3 больше по сравнению с 2017 годом)
и к 2019 году завершат
обзор хода реализации в
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок и необязательно
предполагают официальное одобрение или согласие со стороны Организации Объединенных Наций.
Доклад Генерального секретаря о работе Организации
странах
КЛЮЧЕВЫЕ ЦЕЛИ
Организация Объединенных
Наций предложила ряд решений с целью способствовать
укреплению международного
сотрудничества и партнерских
отношений в рамках последующей деятельности по претворению в жизнь программ
В своей работе мы
уделяем особое
преобразовательных мер, ковнимание равенству
торые включают в себя Покак ценности,
вестку дня в области устойчилежащей в основе
вого развития на период до
Повестки дня на
года, Парижское соглапериод до 2030 года,
и как неизменному
шение, Сендайскую рамочную
нравственному
програм­му по снижению рипринципу,
основанска бедствий, Аддис-Абебному на правах.
скую программу действий и
Алисия Барсена,
Новую программу развития
Исполнительный секретарь
Экономической комиссии для
городов. Государства-члены,
Латинской Америки
и Карибского бассейна
испытывающие особые нужды, получают под­держку в
соответствии со Стамбульской программой действий для наименее развитых
стран на десятилетие 2011–2020 годов, Венской программой действий для развивающихся стран, не имеющих выхода к морю, на десятилетие 2014–2024 годов
и Программой действий по ускоренному развитию
малых островных развивающихся государств (Путь
САМОА). Различные структурные подразделения Организации оказывают стратегическую, нормативную и оперативную помощь по многим
вопросам, включая многомерную нищету и неравенство,
социальную интеграцию, демографию, экономическое
управление и планирование,
ЦУР служат нам
международную торговлю,
своеобразным
компафинансово-бюджетную и мак­
сом. Мы тщательно
роэкономическую устойчианализируем методы
вость, а также переход от сосвоей работы и
стояния нестабильности к
мобилизуем наших
людей и наши ресурсы
налаживанию долгосрочного
на оказание странам
устойчивого развития.
помощи в этом деле,
В рамках своих усилий по на­
не терпящем
ращиванию регионального
отлагательства.
сотрудничества Организация
Роберт Пайпер,
помощник Генерального
опирается прежде всего на
секретаря по координации
свои региональные комиссии
деятельности в целях развития
для Африки, Азии и Тихого
Доклад Генерального секретаря о работе Организации  29
Бенедикт фон Лёбелль
НОВЫЙ СПОСОБ СОТРУДНИЧЕСТВА В ИНТЕРЕСАХ ОСУЩЕСТВЛЕНИЯ
ПОВЕСТКИ ДНЯ НА ПЕРИОД ДО 2030 ГОДА
УКР ООН
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
УКГВ
Фото ООН / Мануэль Элиас
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
эскато
Первый заместитель Генерального секретаря Амина Дж. Мохаммед (на экране) выступает на неофициальном заседании
Генеральной Ассамблеи полного состава, посвященном обсуждению масштабов и формата работы политического форума
высокого уровня по устойчивому развитию.
океана, Латинской Америки и Карибского бассейна, Европы и Западной Азии. Они оказывают правительствам
стран, региональным организациям и другим заинтересованным сторонам поддержку по вопросам, касающимся нормотворчества, анализа, планирования и наращивания потенциала, уделяя при этом повышенное
внимание макроэкономике, финансированию развития,
социальной политике, интеграции и взаимодействию на
уровне региона, включая вопросы торговли, транспорта
и энергии, инновациям, технологиям, рациональному
использованию природных ресурсов, снижению риска
бедствий, статистике, гендерному аспекту, женщинам и
развитию, организационному
строительству и политике в области развития.
Мы хотим обеспечить,
чтобы в нашем регионе,
отличающемся технологическими достиже­
ниями и инновациями,
в процессе осуществления Повестки дня на
период до 2030 года
никто не был забыт.
Армида Алисджабана,
глава Экономической и социальной
комиссии для Азии и Тихого океана
КЛЮЧЕВЫЕ
ГЛОБАЛЬНЫЕ
РЕЗУЛЬТАТЫ
Анализ и ускорение
процесса достижения
целей в области
устойчивого развития
Спустя четыре года после начала претворения в жизнь целей
в области устойчивого развития
страны сформировали глобальное движение за действия и
создали платформу для обмена
Доклад Генерального секретаря о работе Организации
опытом и информацией в отношении этих целей. Теперь
еже­годно под эгидой Экономического и Социального
Совета и раз в четыре года под эгидой Генеральной
Ассамблеи проводится политический форум высокого
уровня по устойчивому развитию, выполняющий роль
главной платформы для оценки прогресса в осуществлении Повестки дня на период до 2030 года и достижении целей в области устойчивого развития. В июле
года такой форум, в котором приняли участие
более 125 глав и заместителей глав государств или правительств, министров, заместителей министров и других
должностных лиц министерского уровня, а также более
представителей правительств, международных
организаций, гражданского общества и частного сектора, был проведен при поддержке Организации Объединенных Наций для обсуждения преобразований, призванных способствовать созданию жизнеспособных и
устойчивых к внешним потрясениям обществ.
На этой встрече 2018 года 46 стран представили доб­
ровольные национальные обзоры своих усилий по достижению целей в области устойчивого развития, что
является ростом по сравнению с 43 обзорами, представленными в 2017 году, и 22 обзорами, представленными в 2016 году. В 2019 году ожидается представление
не менее 47 добровольных национальных обзоров. Форум 2019 года, на котором будет рассмотрена тема Расширение прав и возможностей людей и обеспечение
всеобщего охвата и равенства, завершит первый обзорный цикл. К моменту его проведения число стран,
представивших первую серию докладов об усилиях, прилагаемых для достижения всех 17 целей, достигнет 142.
Исмат, 15-летняя представительница народности рохингья, находящаяся на положении беженки в Бангладеш,
рассказывает о своих жизненных устремлениях: Когданибудь я стану врачом. Я хотела бы лечить самых разных
людей. Когда мне было 10 лет, я была вынуждена бросить школу. Надеюсь, что когда-нибудь я смогу вернуться
к учебе.
Доклад Генерального секретаря о работе Организации  31
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
КЛЮЧЕВЫЕ РЕШЕНИЯ, ПРИНЯТЫЕ
НА КАТОВИЦКОЙ КОНФЕРЕНЦИИ
ПО ПРОБЛЕМЕ ИЗМЕНЕНИЯ
КЛИМАТА (ДВАДЦАТЬ ЧЕТВЕРТАЯ
СЕССИЯ КОНФЕРЕНЦИИ СТОРОН):
обеспечения
Система
транспарентности
в вопросе
о том, как страны будут представлять
информацию о своих национальных
планах действий, в том числе о
сокращении выбросов парниковых газов.
Процесс установления новых целевых
показателей выделения начиная с
2025 года финансовых ресурсов на
поддержку усилий по
борьбе
с изменением климата
в развивающихся странах.
Договоренность в отношении
коллективной оценки
эффективности борьбы
с изменением климата
в 2023 году.
Договоренность в отношении способов
отслеживания прогресса в деле
разработки и передачи
низкоуглеродных технологий
и представления соответствующей
отчетности.
Кромка полярных льдов, Северный Ледовитый океан
Доклад Генерального секретаря о работе Организации
Глобальные действия по реагированию
на изменение климата
Благодаря многосторонним усилиям на двадцать четвертой сессии Конференции сторон Рамочной конвенции Организации Объединенных Наций об изменении
климата, состоявшейся в 2018 году в Катовице, Польша,
был принят свод правил, касающихся путей претворения в жизнь Парижского соглашения; он был дополнен инициативами, предпринятыми частным сектором,
местными властями и местными заинтересованными
сторонами. Парижское соглашение направлено на то,
чтобы удержать в текущем столетии повышение глобальной средней температуры в пределах значительно
меньше 2°C и ограничить ее повышение величиной в
1,5°C по сравнению с уровнями, существовавшими в
доиндустриальную эпоху.
В этом своде правил, который известен как Катовицкий
пакет в отношении климата и который получил поддерж­
ку со стороны Секретариата по изменению климата,
устанавливается порядок представления государствамичленами информации об их определяемом на национальном уровне вкладе, в том числе о том, как они намерены измерять и удостоверять объемы достигнутого
ими сокращения выбросов и сообщать о них. Одним из
ключевых элементов является детально проработанный
рамочный механизм обеспечения транспарентности,
призванный способствовать укреплению доверия между государствами в отношении их действий, направленных на решение проблемы изменения климата.
В 2018 году Организация
Объединенных Наций также внедрила онлайновый
механизм контроля за осуществлением Сендайской
рамочной программы, который позволяет государствам-членам отслеживать
прогресс в решении задач,
поставленных в Сендайской рамочной программе
в отношении снижения риска бедствий. Вся система
Организации Объединенных Наций оказывает многим странам поддержку в
разработке стратегий снижения риска бедствий в их
увязке с национальными
планами адаптации к изменению климата.
Мы стремимся обеспечить стабильность,
справедливость и
процветание
в регионе, где все
могли бы жить в
обстановке благополучия и уважения
достоинства.
Международный институт стратегических исследований
РКООНИК
Фото ООН / Марк Гартен
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Рола Дашти,
Исполнительный секретарь
Экономической и социальной
комиссии для Западной Азии
Доклад Генерального секретаря о работе Организации  33
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Наращивание объема финансирования
развития
Фото ООН / Марк Гартен
В 2018 году Организация Объединенных Наций продолжала способствовать достижению прогресса в финансировании повестки дня в области устойчивого развития
(см. E/FFDF/2018/3). При содействии Организации на
состоявшемся в 2018 году Форуме по сотрудничеству в
целях развития были выработаны конкретные руководящие указания в отношении стратегической роли сотрудничества в целях развития в достижении целей,
изложенных в Повестке дня на период до 2030 года.
Основываясь на рекомендациях, содержащихся в докладе под названием “Financing for Development:
Progress and Prospects 2018” (Финансирование развития: прогресс и перспективы, 2018 год)2, Организация
Объединенных Наций также приняла участие в разработке программы глобальных действий.
Кроме того, Генеральный секретарь приступил к осуществлению предложенной им стратегии финансирования Повестки дня в области устойчивого развития на
период до 2030 года, в которой он изложил шаги по
обеспечению более эффективного согласования глобальных экономических стратегий и финансовых систем
и укреплению стратегий устойчивого финансирования
на региональном и национальном уровнях. В будущем
Организация Объединенных
Наций поможет добиться
консенсуса в отношении
того, как определять устойчивое инвестирование и
измерять степень его эффективности.
В 2018 году Организация
Амбициозность
Объединенных Наций акПовестки дня на
тивно развивала партнерпериод до 2030 года
ские отношения с Группой
требует активного
международного
Всемирного банка, подписотрудничества и
сав с ней рамочное соглапартнерства, которые
шение о стратегическом
лежат в основе нашей
партнерстве в отношении
работы.
Повестки дня на период до
Ольга Алгаерова,
года в целях укреплеИсполнительный секретарь
Европейской экономической
ния общей приверженности
комиссии
сотрудничеству в четырех
ключевых областях: финансовой и имплементационной поддержки усилий по
  United Nations publication, Sales No. E.18.I.5.
Доклад Генерального секретаря о работе Организации
Фото ООН / Егор Дубровский
Фото ООН / Эван Шнайдер
КРАТКОЕ ИЗЛОЖЕНИЕ
ДРУГИХ РЕЗУЛЬТАТОВ
СТРАТЕГИЯ ФИНАНСИРОВАНИЯ
ПОВЕСТКИ ДНЯ НА ПЕРИОД
ДО 2030 ГОДА
Обеспечение увязки глобальных
экономических стратегий и
финансовых систем с Повесткой
дня на период до 2030 года
Укрепление устойчивых стратегий
финансирования и
инвестирования
на региональном и страновом уровнях
Использование потенциала
финансовых инноваций,
новых технологий и
цифровизации для обеспечения
равного доступа к финансам
достижению целей в области устойчивого развития;
решительных глобальных действий в отношении изменения климата; совместной работы в посткризисных
ситуациях и в рамках гуманитарной деятельности; и
эффективного использования данных для улучшения
результатов развития.
Создание условий для устойчивого
развития и сохранения мира
Государства-члены одобрили исторически важное решение относительно переориентации системы развития Организации Объединенных Наций в целях усиления поддержки Повестки дня на период до 2030 года
благодаря работе более эффективных, подотчетных и
слаженных страновых групп, а также координатороврезидентов, обладающих достаточными полномочиями. Благодаря совместным усилиям структурных подраз­
Первый заместитель Генерального секретаря Амина
Мохаммед посетила Республиканский реабилитационный
центр для детей-инвалидов в Минске, Беларусь, где она
имела возможность пообщаться с детьми, родителями и
медицинскими работниками .
НИКТО НЕ ДОЛЖЕН БЫТЬ ЗАБЫТ, ВСЕОБЩИЙ ОХВАТ И РАСШИРЕНИЕ ПРАВ
И ВОЗМОЖНОСТЕЙ
Для оказания государствам-членам помощи в обеспечении того, чтобы никто не был забыт, в рамках работы
Организации Объединенных Наций над общесистемным
планом действий на третье Десятилетие Организации
Объединенных Наций по борьбе за ликвидацию нищеты
(2018–2027 годы), которое было провозглашено Генеральной Ассамблеей в 2017 году, основное внимание
уделялось ускорению процесса принятия глобальных
мер по избавлению мира от нищеты. Организация Объединенных Наций поддерживала правовые реформы и
составление планов и бюджетов, учитывающих гендерный фактор, и — в сотрудничестве с Европейским союзом — выступила с беспрецедентной инициативой покончить с насилием в отношении женщин и девочек.
Организация Объединенных Наций разработала страте-
гию в отношении молодежи в целях наращивания на
глобальном, региональном и национальном уровнях
действий по обеспечению 1,8 миллиарда молодых людей по всему миру возможности осуществлять свои права и использованию их потенциала как движущей силы
перемен. В самом первом основном докладе Организации Объединеных Наций под названием “Disability and
Development Report” (Доклад о проблеме инвалидности и развитии) подробно рассказано о прогрессе,
достигнутом в отношении проблемы инвалидности в
контексте Повестки дня на период до 2030 года, и содержится вывод о том, что гораздо больше еще предстоит сделать для расширения прав и возможностей
людей с ограниченными возможностями здоровья, которых по всему миру насчитывается 1 миллиард человек.
Доклад Генерального секретаря о работе Организации  35
Организация добивается смены умонастроений, занимается решением сквозных вопросов и устраняет разоб­
щенность, стремясь обеспечивать тесную связь между
гуманитарной деятельностью и деятельностью в области
развития и их органическую увязку с проблемой мира
путем использования целостного и обще­системного
Эвкалиптовые деревья и чайные плантации в лесном
массиве Мау, Кения, где покрытые лесами горы служат
своеобразными водокачками, поскольку в них много
родников и ручьев, которые пополняют крупные реки,
обеспечивающие жизнедеятельность миллионов людей.
Доклад Генерального секретаря о работе Организации
При нынешней скорости повышения глобальной температуры доиндустриальные уровни будут, вероятно, превышены на 1,5°С в период между
и 2052 годами
Нынешняя скорость
потепления
Антропогенное
потепление
Вероятный диапазон
смоделированных значений
изменения температуры
под воздействием стилизованных
траекторий изменения выбросов
и других факторов, влияющих
на климат
Зафиксированное
потепление
Действуя в тесном сотрудничестве с партнерами по процессу развития, региональными банками развития и
частным сектором, Организация Объединенных Наций
все активнее выступала за использование новых источников данных и инновационных технологий для повышения уровня доступности высококачественных статистических данных, геопространственных данных и
фактологических данных, позволяющих принимать
обоснованные решения и повышать коллективную ответственность за результаты, как это предусмотрено в
Кейптаунском глобальном плане действий по подготовке данных в области устойчивого развития.
1°C
Обеспечение доступности данных,
касающихся целей в области
устойчивого развития
1,5°C
Источник: Межправительственная группа экспертов по изменению климата
усилий по поддержке развития, отслеживания прогресса в деле оказания этой поддержки и оценки степени ее
эффективности.
Организация также разработала скоординированный и
целостный подход к обеспечению наличия у всех людей
законных удостоверений личности в целях содействия
ликвидации по всему миру пробела в этой области, от
которого страдает около 1 миллиарда человек. В рамках
этого унифицированного подхода Организация Объединенных Наций помогает государствам-членам наладить
целостные и устойчивые национальные системы регистрации актов гражданского состояния, учета естест­
венного движения населения и выдачи удостоверений
личности, а также имеет возможность предоставлять
информацию и данные, необходимые для наращивания
социально-экономических достижений, улучшения системы государственного управления, совершенствования
процесса планирования и обеспечения адресности
Кроме того, Группа экспертов Организации Объединенных Наций по статистике миграции помогает создавать
и наращивать национальный потенциал в деле сбора,
анализа и распространения данных о миграции с целью
поддержать усилия стран по осуществлению Глобального договора о безопасной, упорядоченной и легальной миграции.
Усилия по решению проблемы изменения
климата при поддержке Организации
Объединенных Наций
Существенно важное значение для обеспечения устойчивого развития и осуществления Повестки дня на период до 2030 года имеет решение проблемы изменения
климата. Мир очень далек от достижения поставленных
в Парижском соглашении целей, а ведь повышение глобальных температур на 3–5°С по сравнению с уровнями,
которые существовали в доиндустриальную эпоху, чревато катастрофой: могут быть сведены на нет все успехи
в области развития, достигнутые к настоящему времени.
На протяжении 2018 года система Организации Объединенных Наций объединяла усилия с целью привлечь
внимание к надвигающемуся климатическому кризису.
В сотрудничестве со связанной с Организацией Объединенных Наций Межправительственной группой экспертов по изменению климата был подготовлен инновационный специальный доклад с изложением путей,
позволяющих ограничить повышение глобальной тем-
пературы величиной, не превышающей 1,5°C. С учетом
этого доклада система Орга­
низации Объединенных Наций
стала уделять первостепенное
внимание оказанию государствам-членам под­держ­ки в
разработке амбициозных наСильная уязвимость
и высокие риски, с
циональных планов и долго­
которыми
сталкиваются
срочных стратегий декарбониНРС, развивающие­ся
зации. Структурные подраздестраны, не имеющие
ления Организации Объедивыхода к морю, и
ненных Наций откликнулись на
малые островные
развивающиеся
призыв Генерального секрегосударства,
превосхотаря провести в сентябре
дят способность этих
2019 года саммит по климату,
стран реагировать на
который должен способствобедствия и ликвидировать принятию государствами
вать их последствия.
повышенных обя­зательств по
Фекитамоелоа Утоикаману,
Высокий представитель по НРС,
сокращению объема выбросов
развивающимся странам, не
парнико­вых газов и укреплеимеющим выхода к морю, и
малым островным развивающимся
нию мер по адаптации, одновгосударствам
ременно показав со всей наглядностью изменения, достигнутые в тех отраслях, на долю которых приходится
наибольший объем выбросов парниковых газов.
Никто не должен быть забыт, всеобщий
охват и расширение прав и возможностей
С учетом стремления помочь государствам-членам в
обеспечении того, чтобы никто не был забыт, в рамках
работы Организации Объединенных Наций над общесиДоклад Генерального секретаря о работе Организации  37
МИУР (Международный институт по устойчивому развитию)
Переориентация системы развития позволит устранить
раздробленность в деятельности системы Организации
Объединенных Наций на местах. Она усилит подотчетность и повысит уровень слаженности. Более тесная
координация усилий, прилагаемых с учетом конкретных
условий в областях миростроительства, развития и гуманитарной деятельности, открывает возможности для
более эффективного смягчения рисков, достижения
более устойчивых результатов и обеспечения того, чтобы никто не был забыт.
ИЗМЕНЕНИЕ ГЛОБАЛЬНОЙ ТЕМПЕРАТУРЫ
подхода. Был создан Объединенный руководящий комитет для содействия сотрудничеству в гуманитарной
сфере и в области развития, призванный выполнять роль
критически важного механизма решения проблем, способствующего поддержке усилий на местах и укреплению координации работы в сферах, связанных с гуманитарными вопросами, развитием и миром.
Изменение температуры по сравнению
с периодом 1850–1900 годов (°С)
делений системы развития
Организации Объ­­единенных
Наций в 2018 году была создана основа для обеспечения
успешной трансформации системы координаторов-резидентов и создания в структуре
С экологическими
Секретариата Организации
проблемами, стояОбъединенных Наций нового,
щими сегодня перед
само­стоятель­ного Управления
миром, не в силах
по координации дея­тельности
справиться в одиночку
ни одна страна, ни
в целях развития. Налаживаодна структура.
нию институциональных партИнгер Андерсен,
нерских отношений в целях
Директор-исполнитель
Программы ООН
осуществления Повестки дня
по окружающей среде
на период до 2030 года и оказания поддержки государствам-членам уделяется первоочередное внимание благодаря созданию рамочных механизмов обеспечения
стратегического партнерства с ключевыми участниками процесса развития, включая Африканский союз, Европейскую комиссию и другие структуры.
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Международный научно-исследовательский центр
лесоводства / Патрик Шеферд
Фото ООН
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
Оказание поддержки малым островным
развивающимся государствам
Фото ООН / Марк Гартен
стемным планом действий на третье Десятилетие Организации Объединенных Наций по борьбе за ликвидацию
нищеты (2018–2027 годы), основное внимание уделялось
активизации глобальных действий за избавление мира
от нищеты. Организация Объединенных Наций поддерживала проведение правовых реформ и составление
планов и бюджетов, учитывающих гендерный фактор,
и — в сотрудничестве с Европейским союзом — выступила с беспрецедентной инициативой добиться прекращения насилия в отношении женщин и девочек. Организация Объединенных Наций разработала Стратегию в
отношении молодежи в целях наращивания на глобальном, региональном и национальном уровнях действий по
обеспечению 1,8 миллиарда молодых людей по всему
миру возможности осуществлять свои права и использованию их потенциала как движущей силы перемен. В
самом первом основном докладе ООН под названием
“Disability and Development
Report” (Доклад о проблеме
инвалидности и развитии) 3
было подробно рассказано о
прогрессе, достигнутом в отношении проблемы инвалидНаша работа
ности в контексте Повестки
заключается в
дня на период до 2030 года, и
преобразовании
был сделан вывод о том, что
городов, населенных
гораздо больше еще предпунктов и общин, в
повышении качества
стоит сделать для расширения
жизни для всех.
прав и возможностей людей
Маймунах Мохт Шариф,
с ограниченными возможноДиректор-исполнитель ООНстями здоровья, которых по
Хабитат
всему миру насчитывается
1 миллиард человек.
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
В 2018 году Организация Объединенных Наций оказывала малым островным развивающимся государствам
поддержку в подготовке к осуществлению на высоком
уровне среднесрочного обзора программы Путь САМОА, который должен быть проведен Генеральной
Ассамблеей в сентябре 2019 года. Организация также
оказывала малым островным развивающимся государствам консультационные услуги в отношении путей
выполнения ими своих обязательств по Парижскому
соглашению, включая разработку стратегий снижения
объема выбросов парниковых газов, создание возможностей для адаптации, обеспечение доступа к финансовым средствам, необходимым для решения проблемы изменения климата, и повышение стойкости.
Оценка тенденций в области устойчивого
развития и эффективное использование
технологий и данных
В целях укрепления взаимосвязи между наукой и политикой Организация Объединенных Наций в 2018 году
наладила взаимодействие с независимой группой ученых, которая подготовит первый доклад об устойчивом
развитии в мире. В этом докладе, который будет представлен на политическом форуме высокого уровня по
устойчивому развитию в сентябре 2019 года, будут
проанализированы успехи в достижении целей в области устойчивого развития и определены ключевые области, в которых принятие мер стратегического характера может вывести мир на более устойчивый путь.
Реагируя на беспрецедентные перемены, вызванные
цифровыми технологиями, и учитывая их потенциальное
воздействие на Повестку дня на период до 2030 года,
Школьники с плакатами, призывающими бороться с изменением климата, на демонстрации в Альберт-парке, Сува, Фиджи
Генеральный секретарь в 2018 году созвал Группу высокого уровня по цифровому сотрудничеству. Доклад этой
группы4 содержит практические предложения о том, как
укрепить сотрудничество в цифровом пространстве.
Расширение глобального сотрудничества будет иметь
жизненно важное значение для освоения всего потенциала цифровых технологий, смягчения рисков и ограничения нежелательных последствий.
Кроме того, Организация выдвинула множество технологических инициатив, связанных с обеспечением устойчивого развития. В их число входили содействие проведению ежегодного многостороннего форума по
использованию научно-технических достижений и новаторства, инициатива по обеспечению доступа к кос­
мическому пространству для всех, налаживание го­су­дарственно-частного партнерства для создания це­нт­ ­
ра­лизованного хранилища открытых данных в отно­
шении целей в области устойчивого развития и осуществление совместных проектов, касающихся данных, под
эгидой Глобальной рабочей группы по использованию
больших данных для целей официальной статистики.
ПЕРСПЕКТИВЫ
Глобальный саммит Искусственный интеллект во благо человека в Женеве, Швейцария
  Disability and Development Report: Realizing the Sustainable
Development Goals by, for and with Persons with Disabilities
(United Nations publication, Sales No. E.19.IV.4).
Доклад Генерального секретаря о работе Организации
Основываясь на результатах работы, проделанной в
году, Организация будет и далее укреплять стратегическую и субстантивную поддержку, оказываемую
ею обновленной системе координаторов-резидентов и
новому поколению страновых групп Организации Объединенных Наций, в целях обеспечения максимальной
отдачи на местах.
Эта переориентация системы
развития Организации Объединенных Наций повысит
ответственность за результаты работы и укрепит слаженность в рамках системы
Организации Объединенных
Наций. Чтобы способствоВдумчивое освоение
вать сохранению мира, подновых технологий,
держке выхода из состояния
более тесное партнернестабильности и созданию
ство и убедительное
условий, благоприятствуюинтеллектуальное
щих устойчивому развитию,
лидерство могут
способствовать
Организация Объединенных
переориентации
Наций будет и далее уделять
стратегий развития.
первостепенное внимание
Мукиса Китуйи, Генеральный
превентивной деятельности
секретарь ЮНКТАД
и концентрировать усилия на
устранении коренных причин
уязвимости. Организация преисполнена решимости
проливать новый свет на перспективные и только возникающие темы и применять подход, позволяющий
использовать блага цифровой революции в интересах
устойчивого развития и одновременно избегать связанных с этим неприятных неожиданностей.
Фото ООН / Пьер Альбуи
Фото ООН / Пьер Альбуи
СОДЕЙСТВИЕ ПОСТУПАТЕЛЬНОМУ ЭКОНОМИЧЕСКОМУ РОСТУ И УСТОЙЧИВОМУ РАЗВИТИЮ
  United Nations, “The age of digital interdependence”, 2019.
Доклад Генерального секретаря о работе Организации  39
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
KЛЮЧЕВЫЕ ПРОГРАММЫ
Оказание поддержки директивным органам
глобального характера
Предотвращение, регулирование и разрешение
конфликтов
Поддержка миростроительства
Политика, оценка и учебная подготовка
Защита гражданского населения
Органы правопорядка и структуры сектора
безопасности
Помощь в проведении выборов
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
8,2 млрд долл. США
млн долл. США в виде начисленных взносов в регулярный
бюджет, 7,1 млрд долл. США в виде начисленных взносов на
операции по поддержанию мира (2017/2018 год) и 275 млн
долл. США в виде добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
Миростроительство и сохранение мира (резолюции
72/276 Генеральной Ассамблеи и 2282 (2016) Совета
Безопасности
Реорганизация компонента мира и безопасности
Организации Объединенных Наций (резолюции 72/199
и 72/262 C Генеральной Ассамблеи)
Действия в поддержку миротворчества (S/PRST/2018/10)
Всестороннее рассмотрение всего вопроса об операциях
по поддержанию мира (резолюция 73/293 Генеральной
Ассамблеи)
Всестороннее рассмотрение вопроса о специальных
политических миссиях (резолюция 73/101 Генеральной
Ассамблеи)
Женщины, мир и безопасность (резолюции 1325 (2000)
и 2242 (2015) Совета Безопасности)
Дети и вооруженные конфликты (резолюции 1612 (2005)
и 2427 (2018) Совета Безопасности)
С
ексуальное насилие в условиях вооруженного конфликта
(резолюции 1820 (2008) и 2467 (2018) Совета Безопасности)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Голуби, символы мира, свободно летают вокруг исторической мечети Хазрати Али
в городе Мазари-Шариф, Афганистан. После того как МООНСА сделала из этой
фотографии плакат, посвященный Дню мира, ее фото можно увидеть в тысячах мест
по всему Афганистану.
Доклад Генерального секретаря о работе Организации
Департамент по политическим вопросам и вопросам
миростроительства
Департамент миротворческих операций
Миссии по поддержанию мира, специальные
политические миссии и отделения
Доклад Генерального секретаря о работе Организации 41
Фото ООН / Элена Мулкернс
Молодежь, мир и безопасность (резолюции 2250 (2015)
и 2419 (2018) Совета Безопасности)
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
В течение 2018 года неблагоприятные глобальные тенденции четко указывали на необходимость принятия
многосторонних мер для предотвращения конфликтов
и поддержания и сохранения мира. После нескольких
десятилетий, характеризовавшихся затиханием конф­
ликтов, их вспышки стали непрерывными. Из-за войн,
насилия и преследований почти 71 миллион человек
стали вынужденными переселенцами. Большее число
мест было охвачено насилием, участников конфликтов
стало намного больше, и все это оказывает жуткое воздействие на гражданское население. Конфликты часто
носят региональный характер, а уровень терроризма и
насилия, несмотря на некоторые успехи в борьбе с
ними, не снижается.
В более широком плане слабость государственного
управления и неравенство в возможностях продолжали
подпитывать общественное недовольство. С таким трудом достигнутые успехи в сфере государственного
управления подвергаются угрозе, а пространство для
ведения инклюзивной политической деятельности продолжает сокращаться, что создает почву для нестабильности. В некоторых случаях причиной вспышки насилия
становились выборы, если они не носили инклюзивного и мирного характера. Технический прогресс, носивший в целом благотворный характер, одновременно
нарушал установившийся порядок вещей.
В 2018 году также исполнилось 70 лет с момента начала осуществления миротворческой деятельности
Организации Объединенных Наций. Обстановка, в которой миротворческая деятельность осуществляется
МИЛЛИОН ЧЕЛОВЕК НАХОДЯТСЯ НА
ПОЛОЖЕНИИ ВЫНУЖДЕННЫХ ПЕРЕСЕЛЕНЦЕВ
Общее число вынужденных переселенцев
МЛН
Источник: УВКБ ООН
Доклад Генерального секретаря о работе Организации
Генеральный секретарь Антониу Гутерриш выступает на заседании
Совета Безопасности, посвященном поддержанию международного
мира и безопасности, в особенности всеобъемлющему обзору
положения на Ближнем Востоке и в Северной Африке.
МЛН
Многосторонние
дипломатические
действия по предот­
вращению конфликтов
и сохранению мира
сегодня важны как
никогда.
Розмари А. Дикарло,
заместитель Генерального секретаря
по политическим вопросам и
вопросам миростроительства
Миротворческая
деятельность ООН
является одним из самых
эффективных инструментов, призванных помочь
странам, охваченным
войной, достичь политических решений и
устойчивого мира.
Жан-Пьер Лакруа, заместитель
Генерального секретаря
по миротворческим операциям
сейчас, резко отличается от той, которая существовала
в 1948 году. Во многих местах, где Совет Безопасности
сейчас санкционирует развертывание миротворческих
миссий, они сталкиваются с затяжными кризисами, в
которые вовлечено большое число противоборствующих сторон, пробуксовывающими мирными процессами, организованной преступностью и нападениями со
стороны экстремистов, использующих методы насилия,
или террористов.
Для успешного противодействия таким сложным тенденциям миру необходимы инклюзивные политические
процессы, скоординированные глобальные меры реагирования и эффективные многосторонние институты.
В непростой обстановке, царившей в 2018 году, мировому сообществу удалось также добиться прогресса.
Сближение между Эритреей и Эфиопией изменило
политическую динамику на Африканском Роге. Соглашение о прекращении огня в отношении порта Ходейда придало новый импульс усилиям, направленным на
то, чтобы положить конец кризису в Йемене. Мирные
соглашения принесли новые надежды Южному Судану
и Центральноафриканской Республике. Ирак и его
партнеры успешно завершили операции против Исламского государства Ирака и Леванта (ИГИЛ). Избирательные процессы в целом ряде стран — от Мадагаскара до Мальдивских Островов — обеспечили
мирную передачу власти. Заключение соглашения
между Грецией и Северной Македонией укрепило оптимизм в отношении возможности урегулирования
затяжных конфликтов и споров.
Доклад Генерального секретаря о работе Организации 43
Фото ООН / Лоэй Фелипе
КОНТЕКСТ
Фото ООН / Эскиндер Дебебе
Фото ООН / Эскиндер Дебебе
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ОПЕРАЦИИ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ПО ПОДДЕРЖАНИЮ МИРА,
ПОЛИТИЧЕСКИЕ МИССИИ И ОТДЕЛЕНИЯ
Миссия по поддержанию мира
Специальная политическая
миссия или отделение
Отделение поддержки
ЮНАМИД / Дарфур, Судан
Специальный советник / Кипр
МООНК / Косово
ВСООНК / Кипр
Специальный посланник / Ливан
ЮНСКОЛ / Ливан
ВСООНЛ / Ливан
ЮНРГИД / Женева
МООНСИ / Ирак
МООНПЛ / Ливия
ЮНИТАД / Ирак
СКНК / Камерун, Нигерия
РЦПДЦА / Казахстан, Кыргызстан,
Таджикистан, Туркменистан,
Узбекистан
СООННР / Голанские высоты
МООНСА / Афганистан
ЮНСКО / Ближний Восток
Специальный посланник / Сирия
МИНУСМА / Мали
ГВНООНИП / Индия и Пакистан
МООНРЗС / Западная Сахара
ОНВУП / Египет,
Израиль, Иордания,
ЮНИСФА Ливан, Сирия
Абьей
Личный посланник /
Западная Сахара
МООНППГ / Гаити
Специальный посланник / Мьянма
МООНСХ / Йемен
Специальный посланник / Йемен
ЮНИОГБИС / Гвинея-Бисау
ОООНАС / Аддис-Абеба
Специальный посланник / Африканский Рог
ЮНОВАС / Бенин, БуркинаФасо, Гамбия, Гана, Гвинея,
Гвинея-Бисау, Кот-д’Ивуар,
Либерия, Мавритания, Мали,
Нигер, Нигерия, Республика
Кабо-Верде, Сенегал,
Сьерра-Леоне, Того, Чад
Контрольная миссия / Колумбия
Отметки на данной карте приводятся только для иллюстрации и не пред-назначены для
отображения географических границ районов ответственности или мандатов
миротворческих операций. Они не обязательно отражают, где именно базируются эти
структуры. На данной инфографике не показаны действующие при поддержке ООН
группы по наблюдению за санкциями или базирующиеся в Нью-Йорке специальные
политические миссии.
МООНСОМ / Сомали
ЮНСОС / Сомали
МООНЮС / Южный Судан
Специальный посланник / Бурунди
ЮНОКА / Ангола, Бурунди,
Габон, ДРК, Камерун,
Республика Конго, Руанда,
Сан-Томе и Принсипи,
Центральноафриканская
Республика, Чад,
Экваториальная Гвинея
Отображение и использование на картах границ, географических названий и
соответствующих данных не гарантированы от ошибок и не обязательно
предполагают официальное одобрение или согласие со стороны Организа-ции
Объединенных Наций.
Специальный посланник / район Великих озер
МООНСДРК / Демократическая Республика Конго
МИНУСКА / Центральноафриканская Республика
Все ссылки на Косово в настоящем документе следует трактовать в контексте
резолюции 1244 (1999) Совета Безопасности Организации Объединенных Наций.
Временные силы Организации Объединенных Наций
в Ливане
ГВНООНИП Группа военных наблюдателей Организации
Объединенных Наций в Индии и Пакистане
МИНУСКА Многопрофильная комплексная миссия Организации
Объединенных Наций по стабилизации
в Центральноафриканской Республике
МИНУСМА Многопрофильная комплексная миссия Организации
Объединенных Наций по стабилизации в Мали
Миссия Организации Объединенных Наций по делам
МООНК
временной администрации в Косово
МООНПЛ Миссия Организации Объединенных Наций
по поддержке в Ливии
МООНППГ Миссия Организации Объединенных Наций по поддержке
сектора правосудия в Гаити (в 2019 году преобразована
в Объединенное представительство Организации
Объединенных Наций в Гаити)
ВСООНЛ
Доклад Генерального секретаря о работе Организации
МООНРЗС
Миссия Организации Объединенных Наций
по проведению референдума в Западной Сахаре
МООНСДРК Миссия Организации Объединенных Наций по
стабилизации в Демократической Республике Конго
МООНСИ
Миссия Организации Объединенных Наций
по оказанию содействия Ираку
МООНСОМ Миссия Организации Объединенных Наций
по содействию Сомали
МООНСХ
Миссия Организации Объединенных Наций по поддержке
осуществления Соглашения по Ходейде, Ходейда
МООНЮС Миссия Организации Объединенных Наций
в Республике Южный Судан
ОНВУП
Орган Организации Объединенных Наций
по наблюдению за выполнением условий перемирия
ОООНАС
Отделение Организации Объединенных Наций
при Африканском союзе
РЦПДЦА
Региональный центр Организации Объединенных Наций
по превентивной дипломатии для Центральной Азии
СКНК
Группа Организации Объединенных Наций по оказанию
поддержки Смешанной камеруно-нигерийской комиссии
СООННР
Силы Организации Объединенных Наций по наблюдению
за разъединением
ВСООНК
Вооруженные силы Организации Объединенных Наций
по поддержанию мира на Кипре
ЮНАМИД Смешанная операция Африканского союза — Организации
Объединенных Наций в Дарфуре
ЮНИОГБИС Объединенное отделение Организации Объединенных
Наций по миростроительству в Гвинее-Бисау
ЮНИСФА
Временные силы Организации Объединенных Наций
по обеспечению безопасности в Абьее
ЮНИТАД
ЮНОВАС
ЮНОЦА
ЮНРГИД
ЮНСКО
ЮНСКОЛ
ЮНСОС
Следственная группа Организации Объединенных Наций
по содействию привлечению к ответственности за
совершенные преступления членов организации ДАИШ/
Исламское государство Ирака и Леванта
Отделение Организации Объединенных Наций
для Западной Африки и Сахеля
Региональное отделение Организации Объединенных Наций
для Центральной Африки
Представитель Организации Объединенных Наций
на Женевских международных дискуссиях
Канцелярия Специального координатора Организации
Объединенных Наций по ближневосточному мирному процессу
Канцелярия Специального координатора Организации
Объединенных Наций по Ливану
Отделение Организации Объединенных Наций
по поддержке в Сомали
Доклад Генерального секретаря о работе Организации 45
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
В рамках поддержки многосторонних действий государства-члены также договорились реформировать основной компонент Секретариата, занимающийся вопросами мира и безопасности5. Более 150 государств
поддержали Декларацию о совместных обязательствах
в отношении операций Организации Объединенных
Наций в рамках инициативы Действия в поддержку
миротворчества 6. Эта инициатива многолетнего характера составляет сейчас ключевую программу действий Организации Объединенных Наций по укреплению
миротворчества как одного из самых эффективных
инструментов поддержания международного мира и
безопасности.
Фото ООН / Исаак Билли
действующими лицами, региональными организациями
и субъектами, вносящими вклад в ее деятельность, Организация обеспечивает и ряд других решений, помогая
укреплять международный мир и безопасность.
Кроме того, Организация Объединенных Наций продолжает осуществление целевых программ, направленных на борьбу с насилием в отношении детей, предотвращение сексуального насилия в условиях кон­фликта,
защиту детей в вооруженных конфликтах и недопу­
щение сексуальной эксплуатации и сексуальных надругательств в Организации. Она также продолжает за­
ниматься осуществлением программы, касающейся
пре­дупреждения геноцида.
КЛЮЧЕВЫЕ ЦЕЛИ
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
Основываясь на принципах Устава Организации Объединенных Наций и мандатах Совета Безопасности и
Генеральной Ассамблеи, Организация Объединенных
Наций оказывает поддержку государствам-членам посредством осуществления крупных программ в интересах международного мира и безопасности. Путем осуществления своих программ, касающихся политических
вопросов, миростроительства и поддержания мира,
Организация Объединенных Наций способствует предотвращению, регулированию и мирному разрешению
конфликтов. Благодаря проведению недавних реформ
эти программы теперь более тесно увязаны между собой, что позволяет эффективно применять общекомпонентный подход. В сотрудничестве с национальными
Предотвращение, регулирование
и разрешение конфликтов
Фото ООН / Эскиндер Дебебе
В некоторых ситуациях Организация Объединенных Наций на протяжении 2018 года способствовала предот­
вращению конфликтов или ослаблению напряженности. На Мадагаскаре, например, она, координируя свои
усилия с усилиями Африканского союза и других партнеров, помогала устранять разногласия в преддверии
президентских выборов. Такие коллективные усилия
способствовали формированию правительства согласия
и проведению в целом мирных президентских выборов,
приведших к мирной передаче власти. В Сомали Организация Объединенных Наций и Межправительственная
CОТРУДНИЧЕСТВО МЕЖДУ АФРИКАНСКИМ СОЮЗОМ И ОРГАНИЗАЦИЕЙ
ОБЪЕДИНЕННЫХ НАЦИЙ В СФЕРЕ
МИРА И БЕЗОПАСНОСТИ
В декабре 2018 года Африканский союз и Организация
Объединенных Наций подписали совместную декларацию, в которой изложены руководящие принципы, регулирующие их сотрудничество в деле реагирования на
конфликтные и кризисные ситуации в Африке, включая
сотрудничество в осуществлении операций Африканского союза по содействию миру. Достижение этой договоренности является элементом процесса наращивания
сотрудничества между этими двумя организациями.
  Совместная декларация Председателя Комиссии Африканского союза и Генерального секретаря Организации Объединенных Наций от 6 декабря 2018 года.
Генеральный секретарь Антониу Гутерриш и Председатель
Комиссии Африканского союза Муса Факи Махамат подписывают
Совместную декларацию.
  См. URL: reform.un.org/content/peace-and-security-reform.
  См. URL: www.un.org/a4p.
Молодые граждане Южного Судана отмечают Международный день мира в столице страны Джубе. Подписание
в 2018 году нового соглашения о мире в Южном Судане
вселило в эту страну новую надежду.
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 47
Фото ООН / Исаак Билли
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
Фото ООН / Марк Гартен
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
НАША МИРОТВОРЧЕСКАЯ
ДЕЯТЕЛЬНОСТЬ
Более
стран участвуют…
…в
миротворческих миссиях
Организации Объединенных
Наций
Представители государств-членов обсуждают в 2018 году положения одной из резолюций.
Доклад Генерального секретаря о работе Организации
100 000
человек
…включая свыше
советников по гендерным
вопросам в 10 миссиях…
Во всех этих ситуациях существенно важное значение
для обеспечения прогресса, достигнутого ценой огромных усилий, имело политическое присутствие Организации Объединенных Наций на местах. В 2018 году в
проблемных странах и регионах действовало более
30 специальных политических миссий, отделений или
посланников Организации Объединенных Наций, в том
для содействия обеспечению
мира и стабильности в более чем
странах
Миротворчество по-прежнему было крупнейшей областью вложения ресурсов Организации. В 2018/19 году
расходы по проведению миротворческих операций составили 7 млрд долл. США (то есть почти половину от
общих расходов Секретариата Организации Объединенных Наций), что почти на 1 млрд долл. США меньше,
чем в 2016/17 годах. Каждый второй гражданский сотрудник был задействован в миротворческой деятельности, в том числе в некоторых самых сложных в мире
ситуациях — в Демократической Республике Конго,
Мали и Южном Судане. В 2018 году при исполнении
служебного долга погибли почти 100 миротворцев.
Фото ООН / Арандан Дико
Организация Объединенных Наций помогла заключить
ряд других соглашений с целью содействовать обеспечению мира. В Йемене по результатам переговоров,
состоявшихся под руководством Организации Объединенных Наций, было заключено соглашение о прекращении огня в отношении порта Ходейда, что породило надежды на ослабление самого острого в мире
гуманитарного кризиса. По итогам долгосрочной
посреднической миссии Организации Объединенных
Наций Греция и бывшая югославская Республика Македония подписали исторически важное соглашение об
урегулировании спора по поводу названия этой страны,
которая теперь известна как Северная Македония. В
Центральноафриканской Республике руководящая
роль Африканского союза и поддержка со стороны
миссии Организации Объединенных Наций сыграли
существенно важную роль при заключении мирного
соглашения с вооруженными группами. В Южном Судане миротворческая миссия обеспечила критически
важную поддержку при заключении обновленного
мирного соглашения между сторонами. В Сирийской
Арабской Республике Организация Объединенных
Наций продолжала призывать к осуществлению меморандума о взаимопонимании по Идлибу, заключенного в сентябре 2018 года, с целью обеспечить защиту
гражданских лиц и способствовать налаживанию политического процесса, внушающего доверие.
В 2018/19 годах в целях поддержки мандатов Совета
Безопасности Организация Объединенных Наций осуществляла 14 операций по поддержанию мира, а также
обеспечивала деятельность своего отделения по поддержке в Сомали. В общей сложности Организация Объединенных Наций по просьбе государств-членов обеспечила
развертывание или поддержку деятельности негражданского персонала численностью 118 000 человек и гражданского персонала численностью 17 000 человек
(A/73/776), что на 10 процентов меньше по сравнению с
2017/18 годами; это сокращение объясняется завершением миссии в Либерии и переходом к новым схемам
развертывания в суданском районе Дарфур и в Гаити.
Фото ООН / УВКБ ООН
организация по развитию совместно способствовали
сдерживанию напряженности в отношениях между
Пунтлендом и Сомалилендом. В Мали добрые услуги
Организации Объединенных Наций, действовавшей в
сотрудничестве с Африканским союзом и Экономическим сообществом западноафриканских государств,
сыграли существенно важную роль в предотвращении
эскалации в ходе первых — с момента подписания в
году мирного соглашения — президентских выборов. Стремясь способствовать урегулированию застарелой ситуации в Западной Сахаре, Организация Объединенных Наций помогла созвать первую за шесть лет
встречу сторон. В Демократической Республике Конго
стабилизирующий эффект, оказанный миротворческой
миссией, способствовал проведению президентских
выборов, увенчавшихся первой мирной передачей власти в этой стране.
предоставляя негражданский
и гражданский персонал общей
численностью
числе крупные политические миссии, работавшие в
Афганистане, Ираке, Йемене, Колумбии, Ливии, Сирийской Арабской Республике, Сомали и на Ближнем Востоке. В общей сложности Организация Объединенных
Наций была задействована в более чем 90 ситуациях,
где она занималась ранним предупреждением, анализом, оказанием добрых услуг и посредничеством, обеспечивая государствам-членам поддержку в деле пре­
дот­вращения конфликтов и упрочения мира.
Посещение совместной делегацией Европейского союза и
Организации Объединенных Наций, включая специальных
представителей Генерального секретаря по Центральной
Африке и Западной Африке, северной части Камеруна для
оценки мер реагирования на действия Боко харам.
Сотрудница полиции Организации Объединенных Наций приветствует женщину с ребенком во время патрулирования
в Томбукту, организованного в целях защиты этого города от угроз терроризма и бандитизма.
Доклад Генерального секретаря о работе Организации 49
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
Численность развернутого
негражданского миротворческого
персонала
Миротворческие
миссии
Создана Многопрофильная
комплексная миссия ООН по
стабилизации в Центральноафриканской Республике
Создана Миссия ООН
по стабилизации в Гаити
Создана Миссия ООН
в Демократической
Республике Конго
Создана Миссия ООН по
оказанию помощи Руанде
ЮНМАС / Мартин Перрет
ЧИСЛО МИРОТВОРЦЕВ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ НАЧАЛО СОКРАЩАТЬСЯ
900
Создана Миссия ООН
в Сьерра-Леоне
Учреждена Смешанная
операция Африканского
союза-ООН в Дарфуре
Создана Миссия ООН
по делам временной
администрации в Косово
Численность
негражданского
персонала в составе
миссий
Увеличилось число
миротворцев в составе
Временных сил ООН
в Ливане
Сапер устанавливает маркировочные колышки, обозначающие границу между очищенным и неочищенным участками,
в ходе тренировочного занятия по ручному разминированию
в районе Реджафа, Южный Судан.
300
Поддержка миростроительства
В 2018 ГОДУ ПОГИБЛО
МЕНЬШЕ МИРОТВОРЦЕВ,
УЧАСТВОВАВШИХ
В ДОСТИЖЕНИИ МИРА
Число стран
(Млн долл. США)
Количество жертв среди миротворцев
-5%
567
333
062
848
472
- 29 %
065 200
Источник: Департамент миротворческих операций
Доклад Генерального секретаря о работе Организации
2018/
2017/
2016/
2015/
2014/
2013/
Ключевым элементом многих мандатов Организации
Объединенных Наций является защита гражданских
лиц. В 2018/19 году восемь миротворческих миссий
выполняли конкретную задачу по защите гражданских
лиц. С этой целью гражданский, военный и полицейский
компоненты осуществляли взаимодействие, основываясь на комплексных стратегиях. В Южном Судане,
например, они обеспечивали физическую защиту
190  000 женщин, детей и мужчин, находившихся в
созданных Организацией Объединенных Наций пунктах
Фото МООНСА
РАСХОДЫ, СВЯЗАННЫЕ
С МИРОТВОРЧЕСКОЙ
ДЕЯТЕЛЬНОСТЬЮ,
СОКРАТИЛИСЬ
Защита гражданских лиц
После принятия в 2016 году двух исторически важных
резолюций Организация Объединенных Наций скон­
центрировала усилия на оказании государствам более
эффективного содействия в сохранении мира. В этой
связи она оказывает помощь Комиссии по миростроительству и управляет Фондом миростроительства, с тем
чтобы наращивать поддержку национальных усилий и
укреплять партнерские отношения в рамках всей системы, в том числе со Всемирным банком и другими
международными финансовыми институтами.
СТРАНЫ
УЧАСТВУЮТ
В МИРОТВОРЧЕСКИХ
ОПЕРАЦИЯХ
Так, например, Организация Объединенных Наций вместе с Комиссией по миростроительству способствовала
продвижению пересмотренной стратегии по устранению коренных причин кризиса
в Сахеле, где терроризм и
насильственный экстремизм
мешают международному сообществу концентрировать
внимание на основных движущих факторах этого конфликНам необходимо
та, таких как низкие показатесовершить гигантский
ли развития, земельный спор
рывок вперед, чтобы
и изменение климата. Фонд
довести объем средств в
миростроительства вложил
Фонде миростроительства до 500 млн долл.
более 60 млн долл. США в
США
в целях активизазапуск процесса осуществлеции деятельности
ния этой стратегии. В общей
по предотвращению
сложности Фонд в 2018 году
конфликтов и устранеутвердил выделение 183 млн
нию их коренных
причин.
долл. США на осуществление
Оскар Фернандес-Таранко,
в 40 странах проектов, напомощник Генерального секретаря
правленных на упрочение стапо поддержке миростроительства
бильности и сохранение мира.
Фото ООН
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ИННОВАЦИИ И АКТИВНОЕ
ЗАДЕЙСТВОВАНИЕ ДИПЛОМАТИИ
В 2018 году Организация Объединенных Наций совместно с Центром за гуманитарный диалог разработала
руководство по использованию цифровых технологий
и методов оказания посреднических усилий в контексте вооруженного конфликта, которое помогает группам
Организации Объединенных Наций в изучении рисков
и выгод использования цифровых технологий при анализе конфликта, в ходе контактов со сторонами, при
обеспечении инклюзивности и налаживании стратегической коммуникации.
Афганская молодежь участвует в четырехдневном марафоне программистов, организованном в Кабуле в целях
выработки новаторских решений по борьбе с коррупцией.
Доклад Генерального секретаря о работе Организации 51
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
Буркина-Фасо / 10,4
Босния и Герцеговина / 1,9
Мали / 9,1
Черногория / 0,9
Фото ООН / Арандан Дико
ФОНД МИРОСТРОИТЕЛЬСТВА В 2018 ГОДУ УТВЕРДИЛ ВЫДЕЛЕНИЕ 183 МЛН ДОЛЛ. США
(в млн долл. CША)
Косово / 2,8
Мавритания / 3
Сербия / 1,3
Гвинея / 4,6
Кыргызстан / 2,9
Гамбия / 7
Западные Балканы / 2,2
Тунис / 3
Судан/ 3
Гондурас / 1,7
Йемен / 3
Сальвадор / 3,3
Гвинея-Бисау / 1,4
Колумбия / 9,8
Сьерра-Леоне / 1,5
Эквадор / 3
Либерия / 5
Шри-Ланка / 1,5
Сомали / 13, 9
Эфиопия / 2,8
Кот-д’Ивуар / 9,4
Южный Судан / 1,5
Того / 2,7
Бурунди / 9,1
Нигерия / 3
ПапуаНовая Гвинея / 5,5
Мадагаскар / 1,5
Нигер / 15,3
Зимбабве / 3,1
Камерун / 1,5
Соломоновы
Острова / 1,7
Конго / 2,9
Лесото / 2
Чад / 10,5
Центральноафриканская
Республика / 4,2
Демократическая Республика Конго / 9,1
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок и не обязательно
предполагают официального одобрения или согласия со стороны Организации Объединенных Наций. Все ссылки на Косово в настоящем документе следует
трактовать в контексте резолюции 1244 (1999) Совета Безопасности Организации Объединенных Наций.
НА ОСУЩЕСТВЛЕНИЕ ПРОЕКТОВ УТВЕРЖДЕНО
ВЫДЕЛЕНИЕ 183 МЛН ДОЛЛ. США, А ПОЛУЧЕНО
В ВИДЕ НОВЫХ ВЗНОСОВ — 123 МЛН ДОЛЛ. США
БОЛЬШЕЕ ЧИСЛО СТРАН ПОЛУЧАЕТ ПОМОЩЬ
ОТ ФОНДА БЛАГОДАРЯ ТОМУ, ЧТО ЧИСЛО
ДОНОРОВ ОСТАЕТСЯ СТАБИЛЬНЫМ
млн долл. CША
число стран
в утвержденном
бюджете
число стран, выделение
средств которым было
утверждено
число стран-доноров,
пообещавших
предоставить средства
в виде обязательств
доноров
Источник: Департамент по политическим вопросам и вопросам миростроительства
Источник: Управление целевых фондов с участием многих партнеров
защиты гражданского населения. Миротворцы помогали также создавать условия для защиты множества
людей в других районах, в том числе посредством оказания соответствующей помощи властям Мали. В восточной части Демократической Республики Конго
помощь, оказанная Организацией Объединенных
Наций, способствовала устойчивому сокращению угроз,
которым подвергаются гражданские лица. В этой стране миро­творцы помог­ли задержать 57 командиров
вооруженных групп, привлечь к ответственности 287
человек, виновных в совершении актов насилия, и под-
твердить более 5400  случаев нарушения прав человека. Миссия Организации Объединенных Наций также
помогала медицинским работникам сдерживать распространение вируса Эбола.
Доклад Генерального секретаря о работе Организации
Чтобы ликвидировать пробелы в потенциале, который
необходим ее миссиям для обеспечения защиты, Организация Объединенных Наций совместно с государствами-членами добивалась увеличения резерва военных
сил и средств, готовых к развертыванию. К концу
2018 года от 86 государств было получено 270 обещаний выделить такие силы и средства более чем 20 типов.
Сотрудница Отдела по вопросам выборов Многопрофильной
комплексной миссии Организации Объединенных Наций по
стабилизации в Мали (МИНУСМА) помогает на избирательном
участке в Мопти, Мали, во время президентских выборов 2018 года.
Доклад Генерального секретаря о работе Организации 53
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
Мы оказали более чем
государствам-членам поддержку
в наращивании потенциала,
связанного с избирательными
процессами и структурами …
и провели более
миссий по оценке потребностей
и оказанию консультаций …
Мы также напрямую
способствовали проведению
избирательных процессов …
включая выборы в Ираке,
на Мадагаскаре, в Камеруне
и Армении
Источник: Департамент по политическим вопросам и вопросам
миростроительства
Впервые девять воинских формирований из пяти стран,
предоставляющих контингенты, достигли самых высоких показателей скорости развертывания. Теперь их
личный состав численностью до 2300 человек может
быть развернут в течение 60 дней.
Помощь в проведении выборов
В 2018 году по всему миру было организовано около
национальных избирательных процессов и референдумов. Организация Объединенных Наций оказала
поддержку в наращивании потенциала, связанного с
избирательными процессами и структурами, более
чем 50 государствам-членам и 5 региональным организациям. Группы Организации Объединенных Наций
провели более чем 90 миссий по оценке потребностей
и оказанию консультаций. Кроме того, Организация
напрямую способствовала проведению 18 избирательных процессов. В Ираке, например, она содействовала
подготовке к выборам и оказала консультативную
поддерж­к у при пересчете голосов. На Мадагаскаре
Организация Объединенных Наций и международная
помощь сыграли существенно важную роль в обеспечении поддержки избирательных структур. В Камеру54 Доклад Генерального секретаря о работе Организации
не Организация оказала национальным институтам
помощь в проведении президентских выборов, а в
Армении со­действовала проведению парламентских
выборов.
Фото ООН / Лоэй Фелипе
НАША ПОМОЩЬ В ПРОВЕДЕНИИ
ВЫБОРОВ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
Органы правопорядка и структуры сектора
безопасности
Оказание Организацией Объединенных Наций под­
держки органам правопорядка и структурам сектора
безопасности являлось неотъемлемым элементом мандатов 20 миротворческих или политических миссий, а
также деятельности, не связанной с работой миссий.
Так, например, осуществление программы разоружения, демобилизации и реинтеграции в Республике
Конго привело к успешному заключению соглашения
о прекращении огня. В Буркина-Фасо и Гамбии Организация Объединенных Наций оказывала консультации
относительно путей разработки стратегий национальной безопасности. В 18 странах и территориях под­
держка, предоставленная Организацией Объединенных
Наций в деле разминирования и удаления других взрывоопасных предметов, способствовала укреплению
безопасности и облегчила усилия по оказанию помощи.
В Демократической Республике Конго и Центральноафриканской Республике Организация Объединенных
Наций также продолжала оказывать национальным
властям поддерж­ку в расследовании серьезных преступлений и судебном преследовании лиц, виновных
в совершении таких преступлений. В рамках всех полевых миссий более 10 000 сотрудников полиции Организации Объединенных Наций помогали обеспечивать
защиту гражданских лиц, предупреждать преступления
и наращивать способность местной полиции использовать подходы, ориентированные на взаимодействие
с местной общиной.
В РАЗНЫХ РАЙОНАХ МИРА РАБОТАЮТ
49 СОВЕТНИКОВ ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ ПО ВОПРОСАМ
МИРА И РАЗВИТИЯ
ДЕЙСТВИЯ В ПОДДЕРЖКУ МИРОТВОРЧЕСТВА
В 2018 году Генеральный секретарь выступил с инициативой под названием Действия в поддержку миротворчества. Выполняя роль многолетней программы совершенствования миротворческой деятельности, эта инициатива
призвана придать дополнительный импульс коллективным
действиям всех заинтересованных сторон, включая государства-члены, Совет Безопасности, Генеральную Ассамб­
лею, финансовых доноров, страны, предоставляющие
полицейские и воинские контингенты, принимающие страны, межправительственные и региональные организации
и Секретариат Организации Объединенных Наций. Эта
инициатива охватывает 8 областей приложения усилий и
содержит 45 согласованных всеми сторонами обязательств,
которые были одобрены более чем 150 государствамичленами и 4 межправительственными организациями.
Для получения более подробной информации см. URL:
www.un.org/a4p.
Генеральный секретарь Антониу Гутерриш, заместитель
Генерального секретаря по миротворческим операциям
Жан-Пьер Лакруа и заместитель Генерального секретаря
по оперативной поддержке Атул Кхар на церемонии по
случаю начала осуществления инициативы Действия в
поддержку миротворчества.
ОБЯЗАТЕЛЬСТВ, ВЗЯТЫХ ПАРТНЕРАМИ В ЦЕЛЯХ УКРЕПЛЕНИЯ МИРОТВОРЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В 8 ОБЛАСТЯХ
Государства-члены
Коллективное обязательство
областей инициативы Действия
в поддержку миротворчества
Генеральный секретарь
Обязательства
Содействовать достижению эффективных
работы и обеспечению подотчетности
Находить политические решения
и повышать политическую отдачу
Усиливать воздействие миротворческой
деятельности на процесс сохранения мира
Укреплять операции по поддержанию
мира и дисциплину среди миротворцев
Укреплять механизмы партнерства
в контексте миротворческой деятельности
Усиливать защиту,
обеспечиваемую миротворцами
Осуществлять повестку дня по вопросу
о женщинах, мире и безопасности
Улучшать охрану и повышать
безопасность миротворцев
Источник: ДОП
ПОДДЕРЖКА ИНИЦИАТИВЫ ДЕЙСТВИЯ В ПОДДЕРЖКУ МИРОТВОРЧЕСТВА
Африка
Азия –
Европа –
Тихий океан Центральная
Азия
Америка –
Карибский
бассейн
Арабские
государства
Государства-члены в целом
из
Страны, предоставляющие самые
крупные полицейские и воинские
контингенты (21 страна)
из
Самые крупные финансовые
доноры (20 стран)
из
Нынешние
принимающие страны
92%
Источник: Департамент по политическим вопросам и вопросам миростроительства
Доклад Генерального секретаря о работе Организации 55
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОДДЕРЖАНИЕ МЕЖДУНАРОДНОГО МИРА И БЕЗОПАСНОСТИ
ПОМОЩЬ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ОРГАНАМ ПРАВОПОРЯДКА
И СТРУКТУРАМ СЕКТОРА БЕЗОПАСНОСТИ В 2018 ГОДУ
Деятельность вне рамок миссий
Фото ООН / Лоэй Фелипе
Политические миссии
Операции по поддержанию мира
Косово
Кипр
Ливан
Сирийская Арабская Республика
Афганистан
Гаити
Государство Палестина
Ирак
Западная Сахара
Район бассейна озера Чад
Мали (Сахель)
Колумбия
Судан
Йемен
Гамбия
Гвинея-Бисау
Либерия
Кот-д’Ивуар
Буркина-Фасо
Нигерия
Камерун
Сомали
Эфиопия
Южный Судан
Бурунди
Малави
Демократическая Республика Конго
Центральноафриканская Республика
Конго
Источник: Департамент миротворческих операций
Политика, оценка и обучение
В истекшем году Организация Объединенных Наций
уделяла значительное внимание разработке политики,
оценке и обучению. Так, например, с конца 2017 года
Организация провела под внешним руководством восемь независимых обзоров деятельности миротворческих миссий. В рамках этих обстоятельных обзоров были
изучены все аспекты полевых операций, причем особое
внимание было уделено путям совершенствования работы по выполнению мандатов. В совокупности с докладом генерал-лейтенанта (в отставке) Карлуса Алберту
дус Сантуса Круса, которому было поручено проанализировать случаи гибели и ранения миротворцев в результате насильственных действий, эти обзоры способствовали принятию дополнительных мер. Так, например,
группы сотрудников Организации Объединенных Наций
разработали и применили на экспериментальной основе всеобъемлющую систему оценки работы, которая в
полном объеме будет внед­рена к 2020 году.
Дела Совета Безопасности
В 2018 году Совет Безопасности провел более 400 заседаний и консультаций, рассмотрел 1200 документов
и принял 54 резолюции и более 200 решений. Группы
сотрудников Организации Объединенных Наций обес56 Доклад Генерального секретаря о работе Организации
Отображение и использование на картах границ, географических названий и
соответствующих данных не гарантированы от ошибок
и не обязательно предполагают официальное одобрение или согласие со
стороны Организации Объединенных Наций. Все ссылки на Косово в
настоящем документе следует трактовать в контексте резолюции 1244 (1999)
Совета Безопасности Организации Объединенных Наций.
печивали секретариатское обслуживание Совета, оказывали поддержку его вспомогательным органам
(в том числе 14 комитетам по санкциям) и
способство-вали
проведению
исследовательской
работы и учебных мероприятий. Кроме того,
Организация
Объединенных
Наций
начала
отслеживать участие женщин в заседа-ниях Совета, с
тем чтобы обеспечить более широкий учет мнений
женщин в глобальном процессе принятия решений.
Насилие в отношении детей,
дети и вооруженные конфликты,
сексуальное насилие в условиях конфликта
и права потерпевших
В Организации Объединенных Наций работают три
высокопоставленных представителя и защитника прав,
которые призваны направлять глобальные действия по
борьбе с нарушениями прав человека, зачастую связанными с конфликтом, и которые в 2018 году продолжали добиваться повышения уровня информированности, демонстрировать лидерские качества, вести
пропагандистскую работу, собирать данные и
сотруд-ничать с партнерами, способствуя принятию
практиче-ских мер. Так, например, в Кот-д’Ивуаре
Специальный
представитель
по
вопросу
о
сексуальном насилии в условиях конфликта
совместно с властями страны
София Рамьяр, директор-исполнитель организации
Афганцы за прогрессивное мышление, выступает на
заседании Совета Безопасности, посвященном поддержанию международного мира и безопасности и
осуществлению повестки дня по вопросам молодежи,
мира и безопасности. Слева от нее — Посланник
Генерального секретаря Организации Объединенных
Наций по делам молодежи Джаятма Викраманаяке.
МОЛОДЕЖЬ, МИР И БЕЗОПАСНОСТЬ
Публикация исследования под названием Мир, которого
нам недостает: независимое исследование по вопросу о
ходе деятельности, касающейся молодежи и мира и безопасности (см. A/72/761–S/2018/86) стала важной вехой в
осуществлении повестки дня, посвященной молодежи, миру
и безопасности. Это исследование, в котором был особо
добивался принятия политики абсолютной нетерпимости к сексуальному насилию в вооруженных силах.
В Южном Судане благодаря активным усилиям Специального представителя по вопросу о детях и вооруженных конфликтах и сотрудничеству со стороны всей
системы Организации Объединенных Наций более
900  детей были выведены из состава вооруженных
групп. В рамках поддержки прав детей Специальный
представитель по вопросу о насилии в отношении детей
подготовил новый доклад о защите детей от агрессивного поведения с целью создать уникальную глобальную платформу для учета мнений детей. Кроме того,
Защитник прав потерпевших помогал объединять усилия руководителей более чем 70 структурных подразделений системы Организации Объединенных Наций
и национальных правительств, направленные на укреп­
ление мер по борьбе с сексуальной эксплуатацией и
сексуальными надругательствами в Организации.
отмечен позитивный вклад молодежи в сохранение мира,
послужило толчком к принятию резолюции 2419 (2018)
Совета Безопасности. Усилия системы Организации Объединенных Наций, направленные на обеспечение учета интересов молодежи в рамках политики и программ, будет
координировать специально созданная для этого группа.
ПЕРСПЕКТИВЫ
год станет вторым годом осуществления амбициозного плана реформирования основного компонента
Организации Объединенных Наций, занимающегося
вопросами мира и безопасности. Создание в Центральных учреждениях единой региональной структуры, призванной обеспечить более тесное внутреннее сотрудничество в отношении стратегии и операций, и
разработка повестки дня под названием Действия в
поддержку миротворчества уже приносят плоды.
В предстоящем году Организация Объединенных Наций
надеется еще больше повысить уровень координации,
слаженности и эффективности в работе над всем спектром вопросов мира и безопасности — от предотвращения конфликтов до их урегулирования, поддержания
мира и миростроительства.
Доклад Генерального секретаря о работе Организации 57
РАЗВИТИЕ АФРИКИ
РАЗВИТИЕ АФРИКИ
КЛЮЧЕВЫЕ ПРОГРАММЫ
К
оординация глобальных усилий по пропаганде
и поддержке инициатив Африканского союза
в области развития
Р? егиональная координация и поддержка инициатив
Африканского союза в области развития
Д
еятельность по информированию общественности
и повышению уровня осведомленности в поддержку
инициатив Африканского союза в области развития
Р? егиональное сотрудничество в целях обеспечения
экономического и социального развития в Африке
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
109 млн долл. США
млн долл. США в виде начисленных взносов
в регулярный бюджет и 22 млн долл. США в виде
добровольных взносов (включая Экономическую
комиссию для Африки)
ОТДЕЛЬНЫЕ МАНДАТЫ
Программа активизации партнерского
сотрудничества между Организацией Объединенных
Наций и Африканским союзом в осуществлении
повестки дня в области интеграции и развития в
Африке (резолюция 71/254 Генеральной Ассамблеи)
Механизм контроля за выполнением обязательств
по удовлетворению потребностей Африки в области
развития (резолюция 66/293 Генеральной
Ассамблеи)
Новое партнерство в интересах развития Африки
(резолюция 72/310 Генеральной Ассамблеи)
Политическая декларация о потребностях Африки
в области развития (резолюция 63/1 Генеральной
Ассамблеи)
Заставить пушки в Африке замолчать (резолюция
(2019) Совет Безопасности)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Либерийцы исполняют народный танец во время церемонии прощания с Миссией
Организации Объединенных Наций в Либерии (МООНЛ) в знак признательности
за обеспечение мира и безопасности в Либерии.
Доклад Генерального секретаря о работе Организации
Канцелярия Специального советника по Африке
Экономическая комиссия для Африки
Департамент глобальных коммуникаций
Фото ООН / Альберт Гонсалес Фарран
Рекомендации относительно содействия обеспечению прочного мира и устойчивого развития
в Африке (резолюция 72/311 Генеральной Ассамблеи)
Доклад Генерального секретаря о работе Организации 59
РАЗВИТИЕ АФРИКИ
УВЯЗКА С ЦЕЛЯМИ УСТОЙЧИВОГО РАЗВИТИЯ
КОНТЕКСТ
КЛЮЧЕВЫЕ ЦЕЛИ
Хотя в странах Африки продолжается процесс экономического восстановления, препятствия для всеохватного роста, такие как безработица и ограниченность
доступа к существенно важным услугам и правам, сохраняются. Организация Объединенных Наций твердо
привержена оказанию Африке поддержки в усилиях по
сокращению масштабов нищеты, расширению прав и
возможностей людей, повышению уровня вовлеченности женщин и молодежи, продолжению преобразовательной деятельности, дальнейшему инвестированию
в деятельность по смягчению последствий изменения
климата и содействию всеохватному развитию.
В рамках усилий по содействию развитию Африки
Секретариат Организации Объединенных Наций продолжает осуществлять две крупные программы. Благодаря деятельности своего
Специального советника по
Африке Организация Объединенных Наций помогает
повышать уровень осведомленности международного
сообщества о проблемах,
затрагивающих Африку, и
усиливает слаженность своЯ была очевидцем
ей работы по решению взаитого, как проблемы
становились возможмосвязанных вопросов ми­ра,
ностями, когда все
безопасности и развития.
стороны объединяли
Благодаря работе Экономиусилия для обеспечеческой комиссии для Африки
ния мира и процвета(ЭКА) Организация Объединия в Африке.
ненных Наций содействует
Биенсе Гаванас, Специальный
советник по Африке
экономическому и социальному развитию этого континента, способствует укреплению внутри­региональной
интеграции и помогает наращивать меж­дународное
сотрудничество.
ХОТЯ АФРИКЕ ВСЕ ЕЩЕ НЕОБХОДИМО
УСКОРИТЬ ПРОЦЕСС РОСТА
И ИННОВАЦИЙ
…АФРИКА МОЖЕТ ИСПОЛЬЗОВАТЬ
ВОЗМОЖНОСТИ МОЛОДОГО И РАСТУЩЕГО
НАСЕЛЕНИЯ
ВВП на душу населения (в долл. США по текущему курсу)
Половозрастная структура населения (доля населения
в процентах, 2018 год)
+28%
350
Мир
Мужчины
(процентная доля
населения)
Возраст
<0,1%
90-100+
<0,1%
0,5%
75-89
0,5%
2%
60-74
850
Фото ООН / Лоэй Фелипе
Фото ООН / Дункан Мур
РАЗВИТИЕ АФРИКИ
Женщины
(процентная доля
населения)
2%
+17%
5%
600
870
Африка
9%
Источник: Организация Объединенных Наций/МВФ
Доклад Генерального секретаря о работе Организации
13%
Учащиеся Центра цифровой подготовки Аджира в избирательном
округе Камукунджи, Найроби, Кения. Генеральный секретарь
Антониу Гутерриш посетил центр и пообщался с учащимися.
21%
45-59
30-44
15-29
5%
9%
13%
0-14
20%
Источник: Департамент по экономическим и социальным вопросам
Доклад Генерального секретаря о работе Организации 61
РАЗВИТИЕ АФРИКИ
РАЗВИТИЕ АФРИКИ
КАЧЕСТВЕННОЕ
ОБРАЗОВАНИЕ
Коэффициент смертности
детей в возрасте до 5 лет
(на 1000 живорож­дений)
Скорректированный чистый
коэффициент охвата детей начальным образованием (в процентах от общего
числа детей младшего школьного возраста)
56%
38%
94%
85%
91%
85%
61%
3%
9%
В странах Африки к югу от Сахары процесс
сокращения масштабов нищеты набирает
обороты.
В странах Африки к югу от Сахары
коэффициент смертности детей в возрасте
до 5 лет сократился с 2000 года вдвое.
Страны Африки к югу от Сахары добились
значительных успехов в увеличении охвата
детей школьным образованием.
Источник: Доклад о целях в области устойчивого
развития
Источник: Межучрежденческая группа по оценке
уровней детской смертности
Источник: ЮНЕСКО
ГЕНДЕРНОЕ РАВЕНСТВО
Доля женщин среди членов
национальных парламентов
(в процентах)
24%
24%
23%
13%
ЧИСТАЯ ВОДА
И САНИТАРИЯ
НЕДОРОГОСТОЯЩАЯ
И ЧИСТАЯ ЭНЕРГИЯ
Доля населения, практикующего
открытую дефекацию
(в процентах от общего числа
жителей)
Доступ к электроэнергии
(в процентах от численности
городского населения)
99%
33%
22%
12%
15%
5%
20%
9%
94%
99%
97%
79%
61%
6%
Доля населения, практикующего открытую
дефекацию, снижается в унисон с мировой
динамикой.
Подавляющее большинство городских
жителей в Африке теперь имеют доступ
к электроэнергии.
Из более чем 50 млрд долл. США,
расходуемых системой
Организации Объединенных
Наций,
Источник: Межпарламентский союз
Источник: ВОЗ/ЮНИСЕФ
Источник: Международное энергетическое
агентство, Всемирный банк
Из 105 тысяч сотрудников системы
Организации Объединенных Наций
38%
работают в Африке
ПЕРСПЕКТИВЫ
Организация Объединенных Наций будет и далее неустанно прилагать глобальные усилия в поддержку решения африканских проблем и разрабатывать самые
передовые методы проведения стратегических исследований в отношении ключевых приоритетов, оказывая
при этом консультативную помощь в деле выработки
политики на региональном и страновом уровнях. В этой
связи Организация будет пропагандировать и поддерживать прилагаемые Африканским союзом усилия с
8%
79%
26%
Африка добилась заметных успехов в плане
расширения участия женщин в политической жизни.
поступают в Африку
Доклад Генерального секретаря о работе Организации
ХОРОШЕЕ ЗДОРОВЬЕ
И БЛАГОПОЛУЧИЕ
странам в Африке
40%
Муса Факи Махамат, председатель Комиссии Африканского союза, выступает перед журналистами в Нью-Йорке по завершении пленарного
заседания третьей ежегодной конференции Организации Объединенных
Наций и Африканского союза.
Доля населения, находящегося
ниже международной черты
бедности (в процентах)
ЛИКВИДАЦИЯ НИЩЕТЫ
Мир
Система Организации
Объединенных Наций оказывает
помощь
Северная Африка
АФРИКА И СИСТЕМА ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ
Страны Африки к югу от Сахары
Организация Объединенных Наций совместно с Африканским союзом добивалась максимизации положительного вклада миграции на Африканском континенте и занималась решением соответствующих проблем.
В этом контексте Организация Объединенных Наций в
рамках оказываемой ею поддержки уделяла особое
внимание Глобальному договору о безопасной, упорядоченной и легальной миграции и глобальному договору о беженцах.
Процесс достижения некоторых показателей устойчивого развития набирает темп
На протяжении 2018 года
Организация Объединенных
Наций и Африканский союз
продолжали укреп­лять партнерские отношения. Особо
следует отметить, что подписанный обеими организа­
циями в январе новый
Формируется новый
панафриканизм,
рамочный документ, касаюоснованный на
щийся устойчивого развития,
региональной и
предусматривает усиление
глобальной
координации для обеспечеэкономической
ния того, чтобы Повестка дня
интеграции.
в области устойчивого развиВера Сонгве, глава
Экономической комиссии
тия на период до 2030 года и
для Африки
Повестка дня Африканского
союза на период до 2063 года
всецело учитывались при составлении национальных
планов развития и становились их неотъемлемым
элементом, а также способствовали осуществлению
в Африке экологически устойчивых структурных преобразований, ориентированных на человека.
АФРИКА СОКРАЩАЕТ ОТСТАВАНИЕ
В рамках поддержки глобальной и региональной повес­
ток дня в области развития ЭКА, в частности, разработала инструментальный комплекс, который позволяет
правительствам африканских стран упорядочить процесс планирования и представления отчетности в отношении Повестки дня на период до 2030 года и Повестки
дня на период до 2063 года. Чтобы способствовать
укреп­лению региональной интеграции, Организация
Объединенных Наций и недавно созданное Агентство
Африканского союза по вопросам развития прилагали
совместные усилия по поддержке Африканской континентальной зоны свободной торговли. Организация
Объединенных Наций также продолжала поддерживать
усилия Комиссии Африканского союза по повышению
уровня готовности и усилению стойкости на основе рамочных программ по снижению риска бедствий.
Фото ООН / Мануэль Элиас
ЭКА
КЛЮЧЕВЫЕ ИТОГИ
И РЕЗУЛЬТАТЫ
целью способствовать осуществлению к 2020 году инициативы под названием Заставим пушки замолчать,
укреплению Африканской континентальной зоны свободной торговли и осуществлению Аддис-Абебской
программы действий (резолюция 69/313, приложение)
и Парижского соглашения (FCCC/CP/2015/10/Add.1,
решение 1/CP.21, приложение). Эти усилия станут частью более широкой поддержки, которую Организация
Объединенных Наций будет оказывать в отношении
Повестки дня на период до 2030 года и Повестки дня
на период до 2063 года.
Доклад Генерального секретаря о работе Организации 63
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
КЛЮЧЕВЫЕ ПРОГРАММЫ
Поддержка договорных органов
по правам человека
Поддержка Совета по правам человека,
его вспомогательных органов и
механизмов
Консультационные услуги, техническое
сотрудничество и деятельность на местах
Всесторонний учет прав человека, право
на развитие, исследования и анализ
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
млн долл. США
млн долл. США в виде начисленных
взносов в регулярный бюджет, 2 млн долл.
США в виде начисленных взносов на операции
по поддержанию мира и 189 млн долл. США
в виде добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
??Всеобщая декларация прав человека
[резолюция 217 (III) Генеральной Ассамблеи]
?Декларация о праве на развитие (резолюция
41/128 Генеральной Ассамблеи)
?Верховный комиссар по поощрению
и защите всех прав человека (резолюция
48/141 Генеральной Ассамблеи)
??Совет по правам человека и универсальный
периодический обзор (резолюции 60/251
и 65/281 Генеральной Ассамблеи)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Фото ООН / Бруно Спедо
?Укрепление и повышение эффективности
функционирования системы договорных
органов по правам человека (резолюция
41/68/268 Генеральной Ассамблеи)
Управление Верховного комиссара
по правам человека (УВКПЧ)
Женщины в Бразилии на марше в защиту прав женщин
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 65
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
УВЯЗКА С ЦЕЛЯМИ УСТОЙЧИВОГО РАЗВИТИЯ
КОНТЕКСТ
Семьдесят лет тому назад во Всеобщей декларации прав
человека, принятой Генеральной Ассамблеей в ее резолюции 217 (III), государства-члены провозгласили, что
соблюдение статей Декларации является задачей, к
выполнению которой должны стремиться все народы
и государства. Они обязались стремиться к обеспечению
всеобщего и эффективного уважения и соблюдения
этих прав и свобод.
Работа, которую мы
делаем, имеет жизненно
важное значение,
поскольку в глазах
людей права человека
имеют жизненно важное
значение: каждый
человек ценен и имеет
право на уважение его
достоинства.
Мишель Бачелет, Верховный
комиссар по правам человека,
УВКПЧ
Фото ООН / Арандан Дико
За семь истекших десятилетий были достигнуты обнадеживающие успехи в решении задачи, связанной с
поощрением и защитой всех прав человека применительно ко всем людям. Однако в ходе глобального
марша за равные права многие оказались позабыты.
Люди продолжают испытывать на себе всю тяжесть
потрясений и страданий, вызываемых конфликтами и
порождающих беспрецедентные по масштабам перемещения; при этом все человечество
сталкивается с крайне острой
угрозой для своего существования, которая обусловлена
изменением климата. И даже
там, где конфликты отсутствуют, усиливающееся неравенство и неудовлетворенные жалобы подпитывают недовольство,
ненависть и насилие. Ценности
и достижения, приобретшие
универсальный характер и широко пропагандируемые благодаря многосторонней системе,
подвергаются испытанию.
Фото ООН / Паулу Филгейрас
Фото ООН / Эскиндер Дебебе
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
Марта Содано во Всемирный день людей с синдромом Дауна выступает
на тему Мой путь к образованию и что слова Никто не должен быть
забыт означают для меня.
Доклад Генерального секретаря о работе Организации
Группа сотрудников МИНУСМА, в которую входят следователи из ее Отдела по правам человека и защите, а также сотрудники
полиции Организации Объединенных Наций и ее научно-технического подразделения, в деревне Собане Да, расположенной
в области Мопти, центральная часть Мали. Задача этой группы состоит в том, чтобы провести расследование в целях установления фактов, связанных с нападением 9 июня 2019 года на деревню Собане Да, в ходе которого были убиты десятки
гражданских лиц, в том числе женщины и дети.
Доклад Генерального секретаря о работе Организации 67
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
ПРАВОЗАЩИТНОЕ ПРИСУТСТВИЕ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ОХВАТЫВЕТ
МЕСТ ПО ВСЕМУ МИРУ
Центральные учреждения
Страновое присутствие/
самостоятельные отделения/
правозащитные миссии
Региональные отделения/центры
Мексика
Правозащитные компоненты
миротворческих/политических
миссий ООН
Нью-Йорк
Европа
Женева
(Брюссель)
Сербия
Беларусь
Косово
(МООНК)
Российская
Федерация Украина
Республика Республика Северная
Молдова
Македония
Советники по правам человека,
действующие в рамках Группы
ООН по вопросам развития
Южный Кавказ
(Тбилиси)
Центральная
Азия (Бишкек)
Ирак (МООНСИ)
Другие виды присутствия
на местах
Сирия — база в Бейруте
Афганистан
(МООНСА)
Ближний Восток
и Северная Африка
(Бейрут)
Центр Организации Объединенных
Наций по обучению и документации в
области прав человека для Юго-Западной
Азии и Арабского региона (Доха)
Государство Палестина
(Газа и Рамаллах)
Тунис
Гаити (МООНППГ)
Гватемала
Гондурас
Сальвадор
Ямайка
Доминиканская
Республика
Центр. Америка
(город Панама)
Барбадос
Колумбия
Эквадор
Ливия
(МООНПЛ)
Полевая структура УВКПЧ
(Сеул)
Йемен
Иордания
Саудовская Аравия
Мавритания
Судан
(ЮНАМИД)
Сахельская группа пяти —
Мавритания
Западная Африка
(Дакар)
Сомали
(МООНСОМ)
Южный Судан
(МООНЮС)
Гвинея
Мали
(МИНУСМА)
Мадагаскар
Перу
Боливия
Уганда
(Многонациональное
Либерия
Руанда
Парагвай
Бурунди
Южная Америка
(Сантьяго)
Малави
Папуа-Новая
Гвинея
Бангладеш
Непал
Юго-Восточная
Азия (Бангкок)
Бангкок
Шри-Ланка
Мальдивские
Острова
Мьянма — база
в Бангкоке
Тимор-Лешти
Тихий океан
(Сува)
Мьянма — база
в Кокс-Базаре
Бангладеш
Зимбабве
Уругвай
Юг Африки
(Претория)
Центральноафриканская
Республика (МИНУСКА)
Аргентина
Сахельская группа пяти —
Мали
Сахельская группа пяти —
Буркина-Фасо
сылку на Косово следует понимать в полном соответствии с резолюцией 1244 (1999) Совета Безопасности и без ущерба для статуса
С
Косово.
Создана на основании резолюции 25/25 Совета по правам человека.
???Ссылку на Государство Палестина следует понимать в соответствии с резолюцией 67/19 Генеральной Ассамблеи Организации Объединенных Наций.
Р? амочный проект Объединенных сил Сахельской группы пяти по обеспечению соблюдения (Буркина-Фасо, Мавритания, Мали, Нигер и Чад).
Малайзия
Кения
Сьерра-Леоне
Бразилия
Камбоджа
Вост. Африка
(Аддис-Абеба)
Гвинея-Бисау
(ЮНИОГБИС)
Государство)
Филиппины
Чад
Сахельская группа
пяти —Чад
Сахельская группа пяти —
Нигер
Демократическая
Республика Конго
(МООНСДРК)
Субрегиональный центр Организации
Объединенных Наций по вопросам
прав человека и демократии в
Центральной Африке (Яунде)
Нигер
Нигерия
Источник: Управление Верховного комиссара по правам человека
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок и не
обязательно предполагают официальное одобрение или согласие со стороны Организации Объединенных Наций.
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 69
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
Противодействуя этим вызовам, Организация Объединенных Наций и ее соответствующие вспомогательные
органы способствуют и содействуют уважению основных
свобод для всех без какого бы то ни было различия в
отношении расы, пола, языка или религии. Руководствуясь своим мандатом, Организация уделяет повышенное внимание всестороннему учету прав человека, поощрению права на развитие и проведению исследований
и анализа, нацеленных на дальнейшую интеграцию всех
прав человека в различные сферы работы, программы
и виды деятельности системы Организации Объединенных Наций, а также укреплению национального потенциала государств-членов. Организация оказывает поддержку договорным органам, занимающимся правами
человека, и Совету по правам человека и предоставляет консультационные услуги, чтобы укрепить способность государств-членов, заинтересованных сторон и
партнеров, участвующих в деятельности на местах, содействовать реализации прав человека всеми людьми,
в том числе в условиях кризиса.
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
Более эффективное осуществление
итоговых документов международных
механизмов по правам человека
Фото ООН / Лоэй Фелипе
Как и в предыдущие годы, благодаря специальным процедурам Совета по правам человека, поддерживаемым
Участники первого заседания восемнадцатой основной сессии
Постоянного форума по вопросам коренных народов, посвященной
теме Традиционные знания: обретение, передача и защита.
Доклад Генерального секретаря о работе Организации
Организацией Объединенных Наций, договорным органам, комиссиям по расследованию и миссиям по установлению фактов была получена информация, которая
помогла государствам-членам принять основанные на
фактах решения и своевременно устранить проблемы,
вызывавшие озабоченность. Путем осуществления проектов технического сотрудничества Организация Объединенных Наций в 2018 году укрепила потенциал более
чем 50 государств-членов.
Фото ООН / Эльма Окиц
КЛЮЧЕВЫЕ ЦЕЛИ
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
Укрепление верховенства права и
усиление ответственности за нарушения
прав человека
Организация Объединенных Наций помогала государствам-членам, по их просьбе, укреплять потенциал в
деле обеспечения верховенства права и поддерживала
их усилия по созданию и усилению механизмов привлечения к ответственности. Привлечение к ответственности имеет существенно важное значение для урегулирования уже возникших конфликтов и претензий, а
также способствует предотвращению нарушений и
злоупотреблений. Организация Объединенных Наций
предоставляла экспертную помощь по вопросам создания механизмов правосудия переходного периода, оказывала им поддержку в их повседневной работе, а также поддерживала деятельность судебных работников
и структур гражданского общества, в частности способствуя защите потерпевших и их участию в соответствую­
щих процессах.
Предотвращение нарушений и усиление
защиты прав человека
Содействие реализации повестки дня в области прав
человека имеет ключевое значение для предотвращения нарушений прав человека. Организация Объединенных Наций продолжала вносить вклад в осуществление альтернативных мер по разрешению споров для
обеспечения защиты прав уязвимых групп людей, например в контексте разрешения земельных споров и
устранения напряженности в отношениях между внутренне перемещенными лицами, беженцами и принимающими общинами в Западной Африке. Организация
разработала учитывающие права человека средства
раннего предупреждения, которые помогают защищать
гражданских лиц и предотвращать новые вспышки напряженности, обеспечивая соответствующим сторонам
возможность лучше подготовиться и заблаговременно
принять должные меры.
Зал прав человека и Альянса цивилизаций во Дворце
Наций на этапе заседаний высокого уровня очередной
сессии Совета по правам человека.
МЫ ОКАЗЫВАЕМ ЭКСПЕРТНЫЕ УСЛУГИ И ПОДДЕРЖКУ ОРГАНАМ ПО ПРАВАМ ЧЕЛОВЕКА
ДОГОВОРНЫЕ ОРГАНЫ
?Комитет по
?Комитет по
Комитет по
ликвидации
экономическим, правам
расовой
социальным и
человека
дискриминации культурным
правам
Комитет по
правам
ребенка
Комитет по
трудящимсямигрантам
Комитет по
Комитет
ликвидации
против пыток
дискриминации
в отношении
женщин
Подкомитет по предупреждению пыток и
других жестоких, бесчеловечных или унижающих
достоинство видов обращения и наказания
ОРГАНЫ, СОЗДАННЫЕ НА ОСНОВАНИИ УСТАВА ООН
Комитет по
Комитет по
правам
инвалидов
насильственным
исчезновениям
овет по
С
правам
человека
Специальные процедуры
Совета по правам
человека
Доклад Генерального секретаря о работе Организации 71
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
НАШИ УСИЛИЯ ПО ВСЕСТОРОННЕМУ
УЧЕТУ ПРАВ ЧЕЛОВЕКА И ОКАЗАНИЮ
ПОДДЕРЖКИ НА МЕСТАХ
СТРАН, ГДЕ ИМЕЮТСЯ УЧРЕЖДЕНИЯ, СООТВЕТСТВУЮЩИЕ ПАРИЖСКИМ ПРИНЦИПАМ
из 14 миротворческих миссий
Огганизации Объединенных Наций
имеют в своей структуре
компонент по правам человека
более
500
миссий по наблюдению
предпринято в целях изучения и
документального оформления
положения в области прав
человека
000
жертв пыток в 78 странах
получили реабилитационную
поддержку
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок
и не обязательно предполагают официальное одобрение или согласие со стороны Организации Объединенных Наций.
УВЕЛИЧЕНИЕ ЧИСЛА СТРАН, ГДЕ ИМЕЮТСЯ НЕЗАВИСИМЫЕ НАЦИОНАЛЬНЫЕ
ПРАВОЗАЩИТНЫЕ УЧРЕЖДЕНИЯ
человек, напрямую
пострадавших от современных
форм рабства, получили помощь
в 27 странах
Изменение климата ведет к расширению миграционных потоков, создавая экзистенциальные угрозы и
усиливая неравенство. Проведя углубленные исследования, посвященные изменению климата и защите
прав человека в контексте трансграничной миграции
(см. A/HRC/38/21 и A/HRC/37/35), Организация Объединенных Наций способствовала разработке подхода к миграции, связанной с изменением климата, на
основе учета прав человека.
Всеобщий охват людей с ограниченными
возможностями здоровья
Обещание никого не забыть делает правозащитные
принципы равенства и недопущения дискриминации
центральным элементом Повестки дня на период до
года. Секретариат вместе с учреждениями системы Организации Объединенных Наций добивался перемен в понимании подхода к проблеме инвалидности,
основанного на учете прав человека. Был достигнут
прогресс в том, чтобы в рамках политики, проводимой
всей системой Организации Объединенных Наций, перейти от медицинского подхода к проблеме инвалидности к социальному подходу, а затем и к подходу,
основанному на правах человека, благодаря чему в нем
сейчас лучше отражены правозащитные принципы и
стандарты.
Расширение участия и защита
пространства для деятельности
гражданского общества
В своем Докладе о мировом развитии за 2017 год7
Всемирный банк отметил, что, по его оценке, пространство для деятельности гражданского общества,
непрерывно расширявшееся на протяжении последних десятилетий, теперь по всему миру сокращается.
В условиях кризиса, связанного с безработицей среди
молодежи и ее маргинализацией, молодые люди становятся в обществе одной из самых уязвимых групп,
подвергаясь опасности столкнуться с эксплуатацией,
насилием и незащищенностью. Добиться учета мнений молодежи и детей в работе Организации Объединенных Наций — это один из важнейших приоритетов. В 2018 году Комитет по правам ребенка показал
пример и нарушил традицию, обеспечив непосредственное участие детей и молодежи в переговорах,
которые он проводил.
государств получили поддержку в
усилиях по созданию механизмов
правосудия переходного
периода
000
Обеспечение большего равенства
и противодействие дискриминации
  World Bank, World Development Report 2017: Governance and the Law
(Washington, D.C., 2017).
Источник: Управление Верховного комиссара по правам человека (УВКПЧ)
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 73
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
Фото ООН / Лоэй Фелипе
ПООЩРЕНИЕ И ЗАЩИТА ПРАВ ЧЕЛОВЕКА
РАСШИРЕНИЕ УЧАСТИЯ
Кампанией 70-летие ВДПЧ
охвачено уже
млн
человек
новых партнерств созданы
на местах
субсидий выдано Комитетом ООН
по субсидиям на правозащитную
деятельность (4 млн долл. США
на осуществление проектов в
более чем 30 странах)
Организация Объединенных Наций будет и далее помогать государствам-членам в осуществлении ими
своих обязательств в отношении прав человека. Организация будет неустанно добиваться более громкого
звучания голосов пострадавших и будет требовать беспристрастного возмещения нанесенного им ущерба,
способствуя позитивным переменам ради предотвращения новых нарушений и злоупотреблений. Эти усилия будут включать содействие осуществлению внесенных правозащитными механизмами рекомендаций
способствовать укреплению институтов, совершенствовать законодательство и спасать жизни. Организация
будет добиваться этого путем обеспечения большей
доступности соответствующих инструментов и путем
содействия диалогу, пропагандистской деятельности и
техническому сотрудничеству для обеспечения эф­
фективного применения международных стандартов в
области прав человека.
Фото ООН / Виолэн Мартэн
компаний поддержали
Стандарты поведения по
недопущению дискриминации
в отношении групп ЛГБТИ
ПЕРСПЕКТИВЫ
Активист молодежного движения из Молодежного
интернационала за права человека выступает на 15-м
ежегодном Международном саммите по правам
человека.
Робен Экс, рэпер и активист, приветствует участников мероприятия, проводимого в Женеве в рамках празднования Дня прав
человека (10 декабря). В 2018 году отмечалась семидесятая годовщина принятия Всеобщей декларации прав человека.
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 75
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
КЛЮЧЕВЫЕ ПРОГРАММЫ
Координация гуманитарной деятельности
и мер экстренного реагирования 
Оказание поддержки в чрезвычайных ситуациях 
Информационная и пропагандистская
деятельность в гуманитарной области 
Уменьшение опасности стихийных бедствий 
Политика и анализ 
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
1,95 млрд долл. США
млн долл. США в виде начисленных взносов
в регулярный бюджет (включая Управление по
координации гуманитарных вопросов, УВКБ,
БАПОР) и 1,85 млрд долл. США в виде добровольных взносов (включая Управление по координации
гуманитарных вопросов, Центральный фонд
реагирования на чрезвычайные ситуации и
совместные страновые фонды)
ОТДЕЛЬНЫЕ МАНДАТЫ
У
креплении координации в области чрезвы­
чайной гуманитарной помощи Организации
Объединенных Наций (резолюции 46/182 и
73/139 Генеральной Ассамблеи)
Международное сотрудничество в области
гуманитарной помощи в случае стихийных
бедствий (резолюция 73/136 Генеральной
Ассамблеи)
Сендайская рамочная программа по снижению
риска бедствий на 2015–2030 годы (резолюция 69/283 Генеральной Ассамблеи)
Безопасность и защита гуманитарного персонала
и защита персонала Организации Объединенных
Наций (резолюция 73/137 Генеральной
Ассамблеи)
Защита внутренне перемещенных лиц и оказание
им помощи (резолюция 72/182 Генеральной
Ассамблеи)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Группа сомалийских женщин возле пункта водоразбора в лагере для внутренне
перемещенных лиц Дайниле, расположенном в окрестностях Могадишо, Сомали.
Доклад Генерального секретаря о работе Организации
Управление по координации гуманитарных
вопросов
Управление по снижению риска бедствий
Фото ООН / Тобин Джонс
Преобразование нашего мира: Повестка дня
в области устойчивого развития на период до
2030 года (резолюция 70/1 Генеральной
Ассамблеи)
Доклад Генерального секретаря о работе Организации 77
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
УКГВ / Жиль Кларк
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
Женщина из деревни Мамборо, расположенной в индонезийской провинции Сулавеси, стоит среди обломков зданий в
своей деревне, почти полностью разрушенной землетрясением и цунами.
БОЛЕЕ 133 МИЛЛИОНОВ ЧЕЛОВЕК
НУЖДАЛИСЬ В ГУМАНИТАРНОЙ ПОМОЩИ
В 2018 ГОДУ
БОЛЕЕ 68 МИЛЛИОНОВ ЧЕЛОВЕК
НАПРЯМУЮ ПОСТРАДАЛИ В 2018 ГОДУ
ОТ СТИХИЙНЫХ БЕДСТВИЙ
Млн человек
Млн человек
млн человек
нуждаются
в помощи
млн человек
должны
получить
помощь
млн
млн
млн человек
пострадали от
стихийных
бедствий
Учащиеся школы Ааль Окаб в городе Саада, Йемен, на руинах своей
бывшей классной комнаты. Сейчас они посещают занятия, проводимые в палатках, установленных неподалеку силами ЮНИСЕФ.
Доклад Генерального секретаря о работе Организации
Источник: Управление по координации гуманитарных вопросов
млн
Сейчас гуманитарные кризисы длятся дольше и затрагивают большее число людей, чем это было когда-либо
ранее. Сложные и взаимосвязанные вызовы, включая
вооруженные конфликты, неблагоприятное воздействие изменения климата, стихийные бедствия, деградацию окружающей среды, эпидемии, отсутствие продовольственной и энергетической безопасности, нехватку
воды, острые финансовые и экономические проблемы,
усиливают уязвимость людей, ослабляя их способность
справляться с проблемами. В течение года более
132 миллионов женщин, мужчин и детей8 нуждались в
гуманитарной помощи и защите. Почти 71 миллион
человек — а это самый высокий за все время показатель — находились на положении вынужденных переселенцев из-за конфликтов, насилия и нарушений прав
человека. От стихийных бедствий напрямую пострадало
более 60 миллионов человек, включая 17 миллионов
человек, ставших в результате этого перемещенными
лицами.
УКГВ / Энтони Бёрк
КОНТЕКСТ
Источник: Управление Организации Объединенных Наций по снижению риска бедствий
и Центр по изучению природоохранных решений
  United Nations, Office for the Coordination of Humanitarian Affairs,
“Global humanitarian overview 2019”.
Доклад Генерального секретаря о работе Организации 79
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
направили советников по
гендерным вопросам и
вопросам защиты для оказания
помощи в рамках
Разгрузка предметов снабжения, поставляемых ЮНИСЕФ
в рамках оказания чрезвычайной гуманитарной помощи,
для их последующего распределения в Ходейде, Йемен.
Млрд долл. США
партнеров...
млрд требовалось для
финансирования
гуманитарных
планов и призывов
чтобы оказать помощь
млн
млрд
млрд
для оказания гуманитарной
помощи
долл. США
Источник: Управление по координации гуманитарных вопросов
Доклад Генерального секретаря о работе Организации
млрд
и мобилизовали
для финансирования
планов реагирования
нуждающихся…​
млрд мобилизовано
По прошествии более чем четырех лет после начала
конфликта Йемен, где наблюдается самый острый в
мире гуманитарный кризис, продолжает бороться с
экономическим спадом, развалом государственных
институтов, массовым перемещением людей, холерой
и отсутствием продовольственной безопасности. Организация Объединенных Наций активно выступает за
расширение гуманитарного доступа на всей территории страны. Благодаря этим усилиям к концу 2018 года
из 107 районов, в которых ранее отмечалась крайне острая нехватка продовольствия, более не находились на грани голода.
и объединили усилия более
УСИЛИЯ ПО РАСШИРЕНИЮ
ГУМАНИТАРНОГО ДОСТУПА ДЛЯ
ПРЕДОТВРАЩЕНИЯ ГОЛОДА В ЙЕМЕНЕ
ПОТРЕБНОСТИ В ФИНАНСИРОВАНИИ И
ОБЪЕМ ДОНОРСКОЙ ПОДДЕРЖКИ ДОСТИГЛИ
В 2018 ГОДУ РЕКОРДНЫХ УРОВНЕЙ
ЮНИСЕФ
чрезвычайной ситуации
гуманитарного характера…
планов реагирования,
региональных планов
и призывов
Мы содействовали координации
страна пострадала и нуждается
в гуманитарной помощи
В долгосрочной перспективе Организация Объединенных Наций стремится оказывать государствам-членам поддержку в устранении коренных причин риска
и уязвимости и уделяет особое внимание необходимости никого не забыть в соответствии с Повесткой
дня на период до 2030 года. Гуманитарная помощь
не может служить заменителем политических решений и решений, касающихся обеспечения развития.
Именно поэтому Организация Объединенных Наций
концентрирует усилия на мобилизации воли, навыков
и творческих способностей мирового сообщества,
чтобы помочь покончить с кризисами и способствовать развитию, благодаря чему люди станут более
эффективно справляться с бедствиями, которые они
не могут предотвратить.
Стремясь помочь международному сообществу в координации мер по реагированию на бедствия и чрезвычайные ситуации, Организация Объединенных Наций в
2018 году совместно с партнерами разработала 30 планов гуманитарного реагирования и гуманитарных призывов, в рамках которых помощь получили 98 миллионов человек в 41 стране. Так, например, в Йемене
Организация Объединенных Наций и ее
партнера
млн человек
нуждаются
по гуманитарной деятельности согласовали первоочев помощи
редные
задачи и целостную стратегию 78
для
удовлетво102
млн
млн человек
рения потребностей 13 миллионов человек. В должны
глобальполучить
ном масштабе планы гуманитарного реагирования
помощь и
гуманитарные
призывы
Организации
Объединенных
млн
Наций помогли свести воедино финансовые потребности общим объемом более 25 млрд долл. США и способствовали мобилизации рекордных 15 млрд долл.
США в виде донорских взносов9.
Марк Локок, заместитель
Генерального секретаря по
гуманитарным вопросам и
Координатор чрезвычайной помощи
того, она во взаимодействии со всеми сторонами стремится уменьшить риск и ослабить воздействие стихийных бедствий.
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
Мы концентрируем
усилия на мобилизации воли, навыков и
творческих способностей мирового сообщества, чтобы помочь
спасти жизни
и сократить масштабы
гуманитарных
потребностей
В соответствии с мандатами,
полученными от государствчленов, программа гуманитарной помощи Организации
Объединенных Наций призвана обеспечивать слаженное,
эффективное и своевременное реагирование международного сообщества на бедствия и чрезвычайные ситуации.
Организация Объединенных
Наций проповедует гуманитарные принципы, выступает
за обмен информацией в кризисных ситуациях, помогает
ускорить оказание помощи и
разрабатывает политику, направленную на обеспечение
большей слаженности. Кроме
НАША ПОДДЕРЖКА ПРОЦЕССА
КООРДИНАЦИИ ГУМАНИТАРНОЙ
ПОМОЩИ
УКГВ
КЛЮЧЕВЫЕ ЦЕЛИ
  См. URL: www.hpc.tools/home/2018.
Доклад Генерального секретаря о работе Организации 81
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
В РАМКАХ 30 ПЛАНОВ ГУМАНИТАРНОГО РЕАГИРОВАНИЯ И ГУМАНИТАРНЫХ ПРИЗЫВОВ
ОРГАНИЗАЦИЯ ОБЪЕДИНЕННЫХ НАЦИЙ ПОМОГЛА МОБИЛИЗОВАТЬ 15 МЛРД ДОЛЛ. США ИЗ
НЕОБХОДИМЫХ 25 МЛРД ДОЛЛ. США, БЛАГОДАРЯ ЧЕМУ ПОМОЩЬ ПОЛУЧИЛИ 98 МИЛЛИОНОВ
ЧЕЛОВЕК В 41 СТРАНЕ
Потребности в млн долл. США
Объем потребностей в гуманитарной помощи
Доля профинансированных потребностей (в процентах)
Украина 187 млн долл. США
Оккупированная палестинская
территория 540 млн долл. США
Корейская Народно-Демократическая Республика
млн долл. США
Чад 544 млн долл. США
Ливия 313 млн долл. США
Нигер 338 млн долл. США
65%
Сирия 3364 млн долл. США
профинансировано
Сирия (3 ПР) 5609 млн долл. США
37%
Ирак 569 млн долл. США
52%
профинансировано
Гаити 252 млн долл. США
46%
Судан 1008 млн долл. США
90%
Буркина-Фасо 90 млн долл. США
Пакистан 123 млн долл. США
Бангладеш 951 млн долл. США
69%
Мьянма 183 млн долл. США
61%
Мавритания 116 млн долл. США
Сенегал 17 млн долл. США
55%
62%
48%
45%
84%
54%
профинансировано
63%
67%
44%
50%
Филиппины 61 млн долл. США
Индонезия 51 млн долл. США
68% 56%
профинансировано
77%
Камерун 320 млн долл. США
Центральноафриканская
Республика 516 млн долл. США
Демократическая Республика
Конго 1675 млн долл. США
46%
профинансировано
24%
59%
профинансировано
Нигерия 1048 млн долл. США
24%
63%
26%
Мали 330 млн долл. США
13%
Афганистан 599 млн долл. США
79%
48%
55%
Йемен 3108 млн долл. США
Сомали 1543 млн долл. США
Эфиопия 1177 млн долл. США
Южный Судан 1718 млн долл. США
Бурунди 142 млн долл. США
Источник: Управление по координации гуманитарных вопросов
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок
и не обязательно предполагают официальное одобрение или согласие со стороны Организации Объединенных Наций.
Доклад Генерального секретаря о работе Организации
Доклад Генерального секретаря о работе Организации 83
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
Фото ООН / Лоэй Фелипе
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
ГУМАНИТАРНЫЕ ФОНДЫ ООН В 2018 ГОДУ ВЫДЕЛИЛИ БОЛЕЕ 1,3 МЛРД ДОЛЛ. США БОЛЕЕ
ЧЕМ 50 СТРАНАМ (в млн долл. США)
ССФ
СЕРФ
Иордания 10,3
Корейская Народно-Демократическая Респ.10
Ливан 15,8
Украина 5,9
Оккупированная палестинская территория 37
Турция 81,7
Сирия
Чад 16,9
Ирак 36,6
Ливия 11,7
Афганистан 74,5
Пакистан 13,3
Нигер 9,4
Гаити 12,1
Индия 4,9
Мали 14,9
Гватемала 1,5
Бангладеш 18
Судан 62,5
Региональный кризис,
порожденный беженцами
и мигрантами из Боливарианской
Республики Венесуэла 6,2
Венесуэла (Боливарианская Республика) 9,2
Колумбия 5,9
Мьянма 20
Южный Судан 53,4
Мавритания 3,9
Буркина-Фасо 9
Филиппины 5
Нигерия 42,9
Джибути 1,2
Бразилия 1,5
Эфиопия 114,9
Ангола 2
Кения 4,9
Конго 3,9
Перу 1,9
Уганда 23,1
Центральноафриканская Республика
38,3
Объединенная Республика
Танзания 9,9
Мадагаскар 1
Демократическая Республика Конго
126,2
Совет Безопасности единогласно принимает резолюцию 2417 (2018) о защите гражданских лиц в вооруженном конфликте.
Доклад Генерального секретаря о работе Организации
Руанда 3
Замбия 6,5
Бурунди 7,3
СОВМЕСТНЫЕ СТРАНОВЫЕ ФОНДЫ (ССФ)
ССФ позволяют донорам сводить выделяемые ими средства
в единые, нецелевые фонды, используемые для поддержки
местных гуманитарных усилий. Ниже отражена динамика
выделения средств из ССФ (в млн долл. США).
ЦЕНТРАЛЬНЫЙ ФОНД РЕАГИРОВАНИЯ
НА ЧРЕЗВЫЧАЙНЫЕ СИТУАЦИИ (СЕРФ)
СЕРФ объединяет взносы, поступающие от разных доноров,
в единый фонд, позволяющий оперативно реагировать на
возникновение чрезвычайных ситуаций и дополнять средства
в условиях недофинансирования. Ниже отражена динамика
выделения средств из СЕРФ (в млн долл. США).
Оперативное реагирование
Недофинансированный объем
чрезвычайных потребностей
+ 20 %
 ?Данные за 2018 год см. URL: cerf.un.org/what-we-do/allocation-bycountry.
 ?Данные за 2018 год см. URL: gms.unocha.org/content/cbpfallocations.
Зимбабве 3
Отображение и использование на картах границ, географических названий и соответствующих данных не гарантированы от ошибок
и не обязательно предполагают официальное одобрение или согласие со стороны Организации Объединенных Наций.
Организация Объединенных Наций также стремилась
способствовать эффективному обмену информацией и
повышению уровня осведомленности. Так, например,
Организация Объединенных Наций стремилась содействовать развитию стратегического диалога по множеству вопросов. Так, например, в своем докладе о защите
гражданских лиц в условиях вооруженного конфликта
(S/2018/462) Генеральный секретарь постарался привлечь повышенное внимание к конфликтам, обусловленным отсутствием продовольственной безопасности.
Сейчас по всему миру почти 80 процентов детей с задержкой в росте проживают в странах, затронутых конфликтом. В резолюции 2417 (2018) Совета Безопасности
была впоследствии признана связь между вооруженным
конф­ликтом и насилием, отсутствием продовольственной безопасности и угрозой голода.
Папуа-Новая Гвинея
9,2
Сомали 70,2
Камерун 14,9
свыше 9 миллионов человек — на 31 процент больше,
чем в 2017 году — посетили reliefweb.org, самый крупный в мире сайт, содержащий информацию о гуманитарной деятельности. В общей сложности 16 миллионов
различных субъектов обратились за информацией на
веб-платформы Организации Объединенных Наций,
посвященные гуманитарной деятельности.
Индонезия 14,4
Эритрея 4,9
Эквадор 1,5
В 2018 году из Центрального фонда реагирования на
чрезвычайные ситуации, который предоставляет средства сразу же после возникновения кризиса и обеспечивает финансирование в чрезвычайных ситуациях в
случае нехватки средств, 48 странам/территориям было
выделено более 500 млн долл. США10. Эта сумма включала в себя 180 млн долл. США, выделенных на урегулирование 18 чрезвычайных ситуаций, в контексте которых наблюдается хронический дефицит финансовых
ресурсов (рекордная сумма, когда-либо выделявшаяся
Фондом на ликвидацию преданных забвению кризисов).
Через совместные страновые фонды Организации Объединенных Наций на протяжении года 686 партнерам
по гуманитарной деятельности, осуществляемой в 20
странах/территориях, были переданы рекордные
836 млн долл. США, из которых четвертую часть средств
получили национальные и местные организации11.
Лаосская Народно-Дем.Респ.
3,5
Йемен 238
Источник: Управление по координации гуманитарных вопросов
Доклад Генерального секретаря о работе Организации 85
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
стран получают услуги по
обучению методам разработки
рамочных документов и стратегий,
касающихся снижения риска
бедствий… (на 7 процентов
СТРАН ОСУЩЕСТВЛЯЮТ НАЦИОНАЛЬНЫЕ
СТРАТЕГИИ СНИЖЕНИЯ РИСКА БЕДСТВИЙ
Число стран, где
осуществляется разработка
национальных стратегий
или планов снижения риска
бедствий
Число стран, где разработка
национальных стратегий
или планов снижения риска
бедствий, завершена
УКГВ / Винсент Тремо
НАША ПОДДЕРЖКА В ДЕЛЕ
СНИЖЕНИЯ РИСКА БЕДСТВИЙ
ЭФФЕКТИВНАЯ КООРДИНАЦИЯ ГУМАНИТАРНОЙ ПОМОЩИ
больше по сравнению с 2017 годом)
в интересах обучения
правительственных
чиновников…( на 30 процентов
больше по сравнению с 2017 годом)
больше по сравнению с 2017 годом)
Европа
Африка
города охвачены кампанией
по повышению устойчивости
городов к бедствиям​( на 9 процентов
Америка и
Азиатско –
Арабские
Карибский Тихоокеанский государства
бассейн
регион
СТРАН ИСПОЛЬЗУЮТ НОВЫЙ МЕХАНИЗМ
КОНТРОЛЯ ЗА ОСУЩЕСТВЛЕНИЕМ
СЕНДАЙСКОЙ РАМОЧНОЙ ПРОГРАММЫ
…и
стран используют новый механизм
контроля за осуществлением
Сендайской рамочной программы
Беженцы из народности рохингья, находящиеся
в Бангладеш в лагере для беженцев Хакимпара
(Укхия, Кокс-Базар), готовятся к началу сезона дождей.
УСРБ ООН
ГЛОБАЛЬНЫЕ ДОГОВОРЫ О БЕЖЕНЦАХ И О БЕЗОПАСНОЙ, УПОРЯДОЧЕННОЙ
И ЛЕГАЛЬНОЙ МИГРАЦИИ
Необходимость
приложения энергичных коллективных
усилий в целях снижения риска бедствий,
повышения уровня
жизнестойкости и обеспечения устойчивого
развития никогда не
была более насущной.
Мами Мидзутори, помощник
Генерального секретаря и
Специальный представитель
по вопросам уменьшения
опасности бедствий
Стремясь способствовать
ослаблению уязвимости к
стихийным бедствиям,
Организация Объединенных Наций продолжала
оказывать государствамчленам помощь в осуществлении Сендайской
рамочной программы по
снижению риска бедствий
на 2015–2030 годы. В марте 2018 года Организация
Объединенных Наций создала механизм контроля
за осуществлением Сендайской рамочной программы, представляющий
Доклад Генерального секретаря о работе Организации
Европа
Азиатско –
Тихоокеанский
регион
Африка
Америка и
Карибский
бассейн
После двух лет консультаций Генеральная Ассамблея в
декабре 2018 года утвердила глобальный договор о
беженцах, содержащий руководящие указания в отношении мер по оказанию более эффективной помощи
беженцам и более эффективной поддержки принима­
ю­щим странам. Более 160 правительств приняли
Арабские
государства
Источник: Управление по снижению риска бедствий, 2018 год
собой глобальный онлайновый инструмент по отслеживанию хода осуществления этой программы.
К концу года 88 стран начали представлять данные,
позволяющие отслеживать прогресс, повышать уровень осведомленности и способствовать укреплению
подотчетности, а 87  стран либо завершили, либо
вели разработку национальных стратегий снижения
риска бедствий при поддержке Организации Объединенных Наций.
ПЕРСПЕКТИВЫ
В 2019 году почти 142 миллиона человек 12 будут испытывать потребность в гуманитарной помощи и защите,
что в большинстве случаев обусловлено воздействием
конфликтов. Многие из существующих кризисов усугубляются недостаточным уровнем развития, слабостью
институтов и деградацией окружающей среды, связан12
  Данные за 2019 год см. URL: www.hpc.tools.
Глобальный договор о безопасной, упорядоченной и
легальной миграции, направленный на укрепление сотрудничества в деле регулирования международной
миграции, в том числе в условиях стихийных бедствий,
неблагоприятного воздействия изменения климата и
деградации окружающей среды.
ной с изменением климата. Осуществление инициатив
по проведению реформ предоставит уникальную возможность повысить степень эффективности Организации и сделать ее еще более способной содействовать
ослаблению факторов, порождающих кризисы. Организация Объединенных Наций и ее партнеры будут
прилагать все более активные усилия по удовлетворению гуманитарных потребностей и наращиванию сотрудничества с партнерами по процессу развития со­
образно их мандатам.
Доклад Генерального секретаря о работе Организации 87
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
КЛЮЧЕВЫЕ ПРОГРАММЫ
П
редоставление юридических услуг системе
ООН в целом
П
редоставление юридических услуг органам и
программам ООН
Р? азвитие и кодификация международного права
М
орское право и вопросы океана
П
раво международной торговли
Х
ранение, регистрация и опубликование договоров
Чрезвычайные международные механизмы
привлечения к ответственности
О
казание поддержки судам и механизмам
привлечения к ответственности
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
млн долл. США
млн долл. США в виде начисленных взносов
в регулярный бюджет, 4 млн долл. США в виде
начисленных взносов на операции по поддержанию мира, 98 млн долл. США в виде прочих
начисленных взносов и 4 млн долл. США в виде
добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
У
став Организации Объединенных Наций
У
крепление и поощрение международного
договорного режима (резолюции 23(I) и 73/210
Генеральной Ассамблеи)
К
онвенция Организации Объединенных Наций
по морскому праву (1982 год) (резолюции 73/124
и 73/125 Генеральной Ассамблеи)
М
еждународный вопросы (резолюции 57/228 B
и 71/248 Генеральной Ассамблеи, резолюция 39/2
Совета по правам человека, резолюции 1315 (2000)
и 1966 (2010) Совета Безопасности
Официальный экземпляр решения Международного Суда с подписью и печатью
Доклад Генерального секретаря о работе Организации
У
правление по правовым вопросам
М
еждународный Суд
Н
езависимый механизм по расследованию
для Мьянмы
М
еждународный беспристрастный и независимый
механизм для Сирийской Арабской Республики
Ч
резвычайные палаты в судах Камбоджи
О
статочный механизм Специального суда по
Сьерра-Леоне
М
еждународный остаточный механизм для
уголовных трибуналов
Фото ООН / Ерун Бауман
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Доклад Генерального секретаря о работе Организации 89
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
Обложка брошюры с изложением результатов первой глобальной
комплексной оценки состояния морской среды Сохранение и устойчивое использование морского биологического разнообразия в
районах за пределами действия национальной юрисдикции
Доклад Генерального секретаря о работе Организации
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
В 2018 году была проведена первая основная сессия
межправительственной конференции для разработки
международного юридически обязательного документа на базе Конвенции Организации Объединенных
Наций по морскому праву о сохранении и устойчивом
использовании морского биологического разнообразия в районах за пределами действия национальной
юрисдикции. Состоявшиеся обсуждения, которым
способствовали вспомогательные материалы Председателя для проведения переговоров, призванные послужить подспорьем для целенаправленных обсуждений и переговоров на основе текста, обеспечили
хорошую основу для будущей работы конференции.
Во исполнение просьбы Совета Безопасности была создана Следственная группа Организации Объединенных
Наций по содействию привлечению к ответственности
за совершенные преступления членов организации
ДАИШ/Исламское государство Ирака и Леванта, которая представляет собой один из первых подобных
международных механизмов по обеспечению привлечения к ответственности. Юридическая группа Организации Объединенных Наций способствовала определению круга ведения этой следственной группы, который
был утвержден Советом в феврале 2018 года. Эта следственная группа будет поддерживать национальные
усилия, направленные на привлечение к ответственности членов ИГИЛ, путем сбора, сохранения и обеспечения хранения доказательств совершенных группировкой
ИГИЛ деяний в Ираке, которые могут быть квалифицированы как военные преступления, преступления против человечности или геноцид.
ральной Ассамблеи просьбу
вынести консультативное заключение относительно правовых последствий отделения
архипелага Чагос от Маврикия
в 1965  году. 25 февраля
2019 года Суд вынес свое консультативное заключение, в
котором, в частности, сделал
вывод о том, что процесс деколонизации Маврикия не
был законно завершен, когда
после отделения архипелага
Чагос эта страна обрела независимость в 1968 году.
Фото ООН / Рик Байорнас
Мишель Холл/Ховард Джонс продакшн, 2016 годФотоконкурс ООН, посвященный Всемирному дню океанов
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
В быстро меняющейся
международной
обстановке мы
неустанно стремимся
лучше выполнять наши
традиционные
мандаты.
Мигель де Серпа Суареш,
Юрисконсульт, заместитель
Генерального секретаря
по правовым вопросам
В ноябре Судебная палата
чрезвычайных палат в судах
Камбоджи вынесла решение
по делу 002/02, признав бывших высокопоставленных
руководителей красных кхмеров Нуона Чеа и Кхиеу
Сампхана виновными в геноциде, преступлениях против человечности и серьезных нарушениях Женевских
конвенций. Вынесение этого решения свидетельствует
о том, что лица, виновные в совершении самых чудовищных преступлений, могут быть привлечены к ответственности — даже спустя десятилетия после их совершения.
После принятия в 2018 году Советом по правам человека решения создать независимый механизм для сбора, обобщения, обеспечения сохранности и анализа
доказательств наиболее серьезных международных преступлений и нарушений международного права, совершенных Мьянмой, и принятия Генеральной Ассамблеей
своей резолюции 73/264, в которой она призвала обеспечить скорейшее вступление в действие этого механизма, юридические группы Организации Объединенных Наций помогли создать этот механизм и обеспечить
начало его деятельности, в том числе способствовали
определению его круга ведения, который был доведен
до сведения Ассамблеи в январе 2019 года.
Международный Суд рассмотрел в 2018 году много
резонансных дел, в том числе поступившую от ГенеДоклад Генерального секретаря о работе Организации 91
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
СОДЕЙСТВИЕ ПРАВОСУДИЮ И РАЗВИТИЮ МЕЖДУНАРОДНОГО ПРАВА
КЛЮЧЕВЫЕ ПРОГРАММЫ
М
ногосторонние переговоры и обсуждения 
О
ружие массового уничтожения 
О
бычные вооружения
И
нформационно-пропагандистская работа
Р? егиональное разоружение
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
млн долл. США
млн долл. США в виде начисленных взносов
в регулярный бюджет и 22 млн долл. США
в виде добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
Р? азоружение (резолюция S-10/2 Генеральной
Ассамблеи)
К
онференция 2020 года участников Договора о
нераспространении ядерного оружия по рассмотрению действия Договора и ее Подготовительный комитет (резолюция 70/28 Генеральной
Ассамблеи)
О
существление Конвенции о запрещении
разработки, производства, накопления и применения химического оружия и о его уничтожении
(резолюция 73/45 Генеральной Ассамблеи)
К
онвенция о запрещении разработки, производства и накопления запасов бактериологического
(биологического) и токсинного оружия и об их
уничтожении (резолюция 73/87 Генеральной
Ассамблеи)
Д
оклад Конференции по разоружению (резолюция 73/81 Генеральной Ассамблеи)
Н
езаконная торговля стрелковым оружием и
легкими вооружениями во всех ее аспектах
(резолюция 73/69 Генеральной Ассамблеи)
Р? оль науки и техники в контексте международной
безопасности и разоружения (резолюция 73/32
Генеральной Ассамблеи)
П
росвещение в области разоружения и нераспространения (резолюция 73/59 Генеральной
Ассамблеи)
Боеприпасы в руках одного из бывших комбатантов (Аттекубе, Абиджан, Кот-д’Ивуар).
Он был участником программы разоружения, демобилизации и реинтеграции (РДР).
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Управление по вопросам разоружения
Доклад Генерального секретаря о работе Организации
Фото ООН / Патриция Эстеве
Р? егиональное разоружение (резолюция 73/33
Генеральной Ассамблеи)
Доклад Генерального секретаря о работе Организации 93
РАЗОРУЖЕНИЕ
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
КОНТЕКСТ
КЛЮЧЕВЫЕ ЦЕЛИ
Затяжные конфликты вызывают широкомасштабные
человеческие страдания, а международная обстановка
в плане безопасности продолжает ухудшаться. Быстро
увеличивается число вооруженных групп, обладающих
самым разным оружием. Глобальные военные расходы
и конкуренция в оружейной области возрастают, а в
мире, ставшем более сложным, вновь наблюдается напряженность, характерная для времен холодной войны.
На жизни будущих поколений начинают оказывать влияние новые угрозы, включая возможное использование
искусственного интеллекта и киберпространства в военных целях, а также возможное размещение оружия
в космическом пространстве. В современном многополярном мире разрушаются механизмы поддержания
контактов и диалога между сверхдержавами, некогда
способствовавшие разрядке напряженности. Эта новая
реальность требует, чтобы разоружение и нераспространение занимали центральное место в деятельности
Организации Объединенных Наций.
В этих условиях Организация Объединенных Наций
всеми силами стремится помочь государствам-членам
сблизить их несходные позиции в отношении разоружения, поделиться опытом,
создать возможности для
Разоружение,
диалога и добиться прогреснераспространение
са в поиске решений. Прои контроль над вооружениями не являются
грамма Организации в обласамоцелью; это
сти разоружения нацелена
ключевые
инструменты
на поддержку многосторонпостроения более
них переговоров, нераспробезопасного и более
странения ядерного ору­надежного мира.
жия, других видов оружия
Исуми Накамицу, заместитель
Генерального секретаря, Высокий
массового уничтожения и
представитель по вопросам
обычных вооружений, усиразоружения
лий в области регионального разоружения и усилий по повышению уровня информированности общественности.
В МИРЕ ПО-ПРЕЖНЕМУ СОХРАНЯЮТСЯ
ТЫСЯЧИ ЯДЕРНЫХ БОЕЗАРЯДОВ
ГЛОБАЛЬНЫЕ ВОЕННЫЕ РАСХОДЫ
ВОЗРАСТАЮТ
Глобальные запасы ядерных вооружений
Глобальные военные расходы (в трлн долл. США)
Фото ООН / Марк Гартен
Фото ООН / Жан-Марк Ферре
РАЗОРУЖЕНИЕ
1,8  трлн
60 000
30 000
Доклад Генерального секретаря о работе Организации
Источник: Бюллетень ученых-атомщиков
0,7 трлн
Слева направо: Исуми Накамицу (заместитель Генерального секретаря и Высокий представитель по вопросам разоружения), Адам
Бугайский (Постоянный представитель Польши при Отделении Организации Объединенных Наций в Вене), Йоан Тудор (Секретарь
Подготовительного комитета) и Корнел Ферута (Главный координатор, руководитель Координационного бюро Генерального директора Международного агентства по атомной энергии) на первом заседании второй сессии Подготовительного комитета
Конференции 2020 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора.
Источник: Международный институт по изучению проблем мира
в Стокгольме (СИПРИ)
Доклад Генерального секретаря о работе Организации 95
РАЗОРУЖЕНИЕ
В 2018 году Организация Объединенных Наций поддерживала ведущуюся подготовку к Конференции 2020
года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора, рамочного документа, который приобрел жизненно важное значение в свете усиления соперничества между
государствами, имеющими ядерное оружие, и ослабления режима контроля над ядерными вооружениями.
Организация Объединенных Наций также оказывала
субстантивную и процедурную поддержку Конференции
по разоружению. Несмотря на повышенный уровень
напряженности на международной арене, Конференции
удалось учредить пять вспомогательных органов по
всем субстантивным пунктам повестки дня и выпустить
четыре доклада.
Стремясь способствовать развитию диалога по поводу
воздействия новых научно-технических достижений на
безопасность, Организация Объединенных Наций опубликовала доклад о последних достижениях в области
науки и техники и их потенциальном воздействии на
международную безопасность и разоружение, включая
искусственный интеллект, биотехнологии, космические
и электромагнитные технологии (A/73/177). В целях
обеспечения контроля человека за применением силы
Организация также содействовала работе группы экспертов, которая приняла комплекс предложенных руководящих принципов.
Стремясь содействовать региональному разоружению,
Организация Объединенных Наций ускорила свою
работу, осуществляемую совместно с партнерами.
В 2018 году на стадии осуществления находилось более
совместных проектов. Так, например, Организация
Фото ООН / Антуан Тарди
Что касается обычных вооружений, то Организация
Объединенных Наций продолжала оказывать государствам-членам поддержку в деле разработки политической декларации и практических мер, направленных на
ослабление гуманитарного ущерба и опустошительных
последствий, причиняемых использованием оружия
взрывного действия в населенных районах. Она также
способствовала подготовке к успешно проведенной
третьей Конференции Организации Объединенных Наций для обзора прогресса, достигнутого в осуществлении Программы действий по предотвращению и искоренению незаконной торговли стрелковым оружием и
легкими вооружениями во всех ее аспектах и борьбе с
ней. Впервые государства-члены единогласно признали,
что боеприпасы составляют часть этой проблемы.
Фото ООН / Сиа Пак
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
РАЗОРУЖЕНИЕ
Отзывы посетителей, на глазах которых учащиеся и учителя
средней школы Натли, находящейся в Нью-Джерси, и участники
проекта Ковер мира из опилок изготовили ковер в ознаменование Дня Организации Объединенных Наций (24 октября).
ПОВЕСТКА ДНЯ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ В ОБЛАСТИ РАЗОРУЖЕНИЯ
В 2018 году Генеральный секретарь обнародовал документ под названием Обеспечение нашего общего будущего: повестка дня в области разоружения с целью
обеспечить более тесную интеграцию вопросов разоружения в первоочередные задачи системы Организации
Генеральный секретарь Организации Объединенных Наций Антониу Гутерриш выступает на этапе заседаний высокого уровня
Конференции по разоружению, Дворец Наций, Женева, Швейцария.
Доклад Генерального секретаря о работе Организации
Объединенных Наций, укрепить партнерства в поддержку разоружения, мира, безопасности и Повестки дня
на период до 2030 года и способствовать продвижению
более практических мер для укрепления поддержки,
оказываемой государствам-членам.
United Nations publication, Sales No. E.18.IX.6.
Доклад Генерального секретаря о работе Организации 97
РАЗОРУЖЕНИЕ
УВР
РАЗОРУЖЕНИЕ
НАША РАБОТА В СФЕРЕ
РАЗОРУЖЕНИЯ
многосторонних заседания и
обсуждения было проведено
при нашем содействии
на
20%
увеличилось число участников
заседаний этапа высокого
уровня на Конференции по
разоружению
государств-членов
представляют данные для
Регистра обычных вооружений
Организации Объединенных Наций
опубликовано
документов, содержащих
глубокий анализ вопросов
разоружения
помогала странам Сахельского региона в их усилиях по
уменьшению риска незаконного перенаправления
стрелкового оружия, легких вооружений и боеприпасов.
В результате в шести странах этого региона сейчас приняты законодательные нормы, касающиеся обеспечения
сохранности оружия и управления его запасами.
Как и в предыдущие годы, Организация Объединенных
Наций способствовала накоплению информации по
вопросам разоружения. Так, например, она опубликовала новый справочник под названием “Effective
Weapons and Ammunition Management in a Changing
Disarmament, Demobilization and Reintegration Context”
(Эффективное управление запасами оружия и боеприпасов в меняющемся контексте разоружения, демобилизации и реинтеграции)13. В Организации был также
принят внутренний план действий, призванный обеспечить более тесную увязку ее деятельности с целями
в области устойчивого развития.
ПЕРСПЕКТИВЫ
Активизация диалога в сфере разоружения может способствовать прогрессу в достижении многих глобальных
целей, включая обеспечение устойчивого развития,
гуманитарной деятельности, прав человека, гендерного равенства, мира и безопасности. В предстоящем году
найти решения проблем разоружения, предполагающие широкую поддержку и консенсус, будет, видимо,
по прежнему трудно. Однако новые угрозы и новое
оружие сделают диалог в сфере разоружения более
насущным, чем когда-либо ранее.
осуществлено
проектов по содействию
региональному разоружению
Молодые стипендиаты — участники семинара по вопросам разоружения, мира и безопасности, совместно
организованного Организацией Объединенных Наций
и Организацией по безопасности и сотрудничеству в
Европе.
ОХВАТ МОЛОДЕЖИ
В 2018 году Организация Объединенных Наций активизировала свою просветительскую работу в вопросе о
том, как разоружение затрагивает обычных людей, особенно молодежь. Высокий представитель выступала
перед учащимися, обращалась с видеопосланиями к
молодым сторонникам разоружения и опубликовала
ряд авторских статей в нескольких крупных изданиях с
целью способствовать приданию дополнительного импульса усилиям в области разоружения, нераспространения и контроля над вооружениями.
Доклад Генерального секретаря о работе Организации
 ?United Nations, Department of Peacekeeping Operations and Office for
Disarmament Affairs, 2018.
Доклад Генерального секретаря о работе Организации 99
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
Контроль над
НАРКОТИКАМИ,
предупреждение
ПРЕСТУПНОСТИ
и борьба
с ТЕРРОРИЗМОМ
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
КЛЮЧЕВЫЕ ПРОГРАММЫ
Борьба с мировой проблемой наркотиков
Борьба с транснациональной организованной
преступностью
Противодействие терроризму и предупреждение
насильственного экстремизма
Борьба с коррупцией
Правосудие
Исследования, анализ тенденций и судебная
экспертиза
Поддержка в вопросах политики
Техническая помощь
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
млн долл. США
млн долл. США в виде начисленных взносов
в регулярных бюджет и 351 млн долл. США
в виде добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
Обзор Глобальной контртеррористической
стратегии Организации Объединенных Наций,
резолюция 72/284 Генеральной Ассамблеи
Конвенция Организации Объединенных Наций
против коррупции
Мировая проблема наркотиков, резолюция 70/181
Генеральной Ассамблеи
Укрепление программы Организации Объединенных
Наций в области предупреждения преступности и
уголовного правосудия, резолюция 73/186
Генеральной Ассамблеи
Торговля женщинами и девочками, резолюция
73/146 Генеральной Ассамблеи
Содействие развитию международного сотрудничества в борьбе с незаконными финансовыми потоками, резолюция 73/222 Генеральной Ассамблеи
сентября во всем мире отмечается Международный день мира. Генеральная
Ассамблея провозгласила, что этот день посвящается укреплению идеалов мира как
в отношениях внутри всех государств и народов, так и в отношениях между ними.
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Управление Организации Объединенных Наций
по наркотикам и преступности (УНП ООН)
Контртеррористическое управление
Доклад Генерального секретаря о работе Организации
Фото / Дженифер Морено
Укрепление потенциала системы Организации
Объединенных Наций по оказанию государствамчленам поддерж­ки в осуществлении Глобальной
контртеррористической стратегии Организации
Объединенных Наций, резолюция 71/291
Генеральной Ассамблеи
Доклад Генерального секретаря о работе Организации 101
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
УВЯЗКА С ЦЕЛЯМИ В ОБЛАСТИ УСТОЙЧИВОГО РАЗВИТИЯ
КОНТЕКСТ
Транснациональная организованная преступность,
коррупция и терроризм по-прежнему создают по всему миру серьезные угрозы для безопасности, развития
и благого управления. Наркотики порождают опасности для миллионов людей, становятся причиной их
гибели и вызывают серьезное ослабление социальной
сплоченности и истощение социального капитала. Как
указывается в подготовленном Организацией Объединенных Наций Всемирном докладе о наркотиках за
2018 год 14, от расстройств, связанных с потреблением
наркотиков, страдает более 31 миллиона человек.
Организованная преступность, включая киберпреступность, торговля людьми, незаконный провоз мигрантов
и экологические преступления подрывают правопорядок. Киберпреступность, по некоторым оценкам, ежегодно приносит прибыль в размере около 1,5 трлн
долл. США. Доходы, получаемые сетями, занимающимися незаконным провозом мигрантов и действующими по всему миру, составляют в общей сложности не
менее 5,5 млрд долл. США. Во многих районах мира
В 2017 ГОДУ ОДИН ЧЕЛОВЕК ИЗ 18
УПОТРЕБИЛ НАРКОТИКИ ПО КРАЙНЕЙ МЕРЕ
ОДИН РАЗ
247
из общего числа жителей планеты в возрасте от 15 до 64 лет.
КЛЮЧЕВЫЕ
ЦЕЛИ
В этих условиях Организация
Объединенных Наций использует в своей работе в качестве
Глобальное сетевое
основы серию международподключение и
ных правовых документов:
передовые технологии
3 международные конвенции
обладают потенциао борьбе с наркотиками, Конлом для улучшения
венцию Организации Объедижизни людей, однако
мы должны защищать
ненных Наций против коррупобщество от их
ции, Конвенцию Организации
ненадлежащего
Объединенных Наций против
использования.
транснацио­нальной органиЮрий Федотов, Директорзованной преступности и происполнитель УНП ООН
токолы к ней, 19 международных конвенций и протоколов
о противодействии терроризму, а также стандарты и
нормы Организации Объединенных Наций, касающиеся предупреждения преступности и уголовного правосудия. Организация Объединенных Наций помогает
государствам-членам в их усилиях сделать мир безопаснее путем его избавления от наркотиков, преступности и терроризма и тем самым способствовать обеспечению безопасности и справедливости для всех. Она
оказывает консультационные услуги и техническую
помощь в разных областях — от транснациональной
организованной преступности до незаконной торговли,
от профилактики и лечения наркозависимости и альтернативного развития до коррупции, от реформирования системы уголовного правосудия до предупреждения терроризма, от проведения исследований до
оказания поддержки в выработке политики.
Источник: УНП ООН
Доклад Генерального секретаря о работе Организации
Имрана Альхаджи Буба, жертва терроризма в Нигерии, выступает на
открытии мультимедийной выставки под названием Пережившие
терроризм: голоса жертв, приуроченной к Международному дню
памяти и поминовения жертв терроризма (21 августа).
Число людей, употребляющих наркотики (млн чел.)
также сохраняются высокие уровни убийств и других
актов насилия, связанных с организованной преступностью. Коррупция негативно сказывается на правопорядке, безопасности и государственном управлении, лишая
множество людей доступа к надлежащим услугам и
возможностям.
Фото ООН / Мануэль Элиас
Фото ООН / Мануэль Элиас
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
  United Nations publication, Sales No. E.18.XI.9.
Доклад Генерального секретаря о работе Организации 103
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
Организация Объединенных Наций оказывала государствам-членам поддержку в осуществлении долгосрочных стратегий ограничения выращивания незаконных
культур и создания альтернативных источников средств
к существованию, а также в укреплении потенциала
правоприменения. Благодаря помощи, оказанной Организацией Объединенных Наций, были изъяты партии
героина, опиума и других запрещенных веществ, в том
числе в проблемных районах, где потенциал недостаточен, а оборот этих веществ усугубляет региональную
нестабильность. Особо следует отметить Афганистан,
где мобильные поисковые группы при поддержке Организации Объединенных Наций провели более
3500 операций, приведших к изъятию крупных партий
героина, опиума и других запрещенных веществ, а также к аресту почти 1000 человек, подозреваемых в причастности к делам, связанным с наркотиками.
Предупреждение преступности
сотрудников
методам проверки контейнеров
Оказали поддержку
афганским фермерским
хозяйствам, расположенным в районах,
подверженных риску наркопреступности
и наркозависимости
Провели обзор соблюдения Конвенции
Организации Объединенных Наций против
коррупции, по итогам которого в
86%
проверенных государств
были внесены изменения в законодательство
Провели обучение должностных лиц из
стран по вопросам, касающимся
международного контроля за медицинскими
препаратами
Контроль над наркотиками
Стремясь помочь государствам-членам в осуществлении международных договоров о контроле над наркотиками и практических рекомендаций, принятых на
специальной сессии Генеральной Ассамблеи по мировой проблеме наркотиков, проведенной в 2016 году,
Организация Объединенных Наций предприняла в
2018 году ряд инициатив. Так, например, Организация
помогла разработать программы профилактики зло­
употребления наркотиками, нацеленные на укрепление
семей и социальных структур; благодаря этим программам поддержку получили более 38 000 родителей и
детей в 23 странах Восточной Африки, Центральной
Азии, Восточной Европы и Латинской Америки и Карибского бассейна. Кроме того, Организация оказала 58 высокоприоритетным странам поддержку в разработке и осуществлении всеобъемлющих, эмпирически обоснованных и учитывающих гендерный и возрастной
факторы стратегий профилактики и лечения ВИЧ в отношении лиц, употребляющих наркотики путем инъекций, а также ухода за такими лицами.
В 2018 году исторически важным событием в деле предупреждения преступности стало принятие Конференцией участников Конвенции Организации Объединенных Наций против транснациональной организованной
преступности на ее девятой сессии решения о механизме обзора хода осуществления Конвенции, в котором
государствам-членам рекомендовано обмениваться
ЗА ПРОШЕДШИЕ ДЕСЯТИЛЕТИЯ
УРОВЕНЬ УБИЙСТВ ВО ВСЕМ МИРЕ
СНИЗИЛСЯ
НЕСМОТРЯ НА ДЛИТЕЛЬНЫЙ РОСТ,
В ПОСЛЕДНЕЕ ВРЕМЯ ЧИСЛО ЖЕРТВ
ТЕРРОРИЗМА СОКРАЩАЕТСЯ
Число жертв убийств на 100 000 человек
Число людей, погибших в результате инцидентов
террористического характера
6,82
6,14
26 400
4 400
Источник: УНП ООН
Источник: Глобальная база данных по терроризму START
Доклад Генерального секретаря о работе Организации
Способствовали пресечению трансграничных потоков незаконных товаров путем
обучения
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
НАША ПОДДЕРЖКА УСИЛИЙ ПО КОНТРОЛЮ
НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЮ
ПРЕСТУПНОСТИ И БОРЬБЕ С КОРРУПЦИЕЙ
Помогая государствам-членам в разработке стратегий
предупреждения преступности, Организация Объединенных Наций способствовала применению таких инструментов, как Международная классификация преступлений для статистических целей и комплексные
системы мониторинга, помогающие странам в сборе
информации и одновременно обеспечивающие высококачественные данные по таким темам, как запрещенные культуры, меняющаяся динамика преступности и
виктимизация.
Антинаркотическая операция в провинции Бадахшан, Афганистан
Организация Объединенных Наций способствовала наращиванию потенциала правоприменительных органов
в Африке, Латинской Америке, Азии и Тихоокеанском
регионе и укрепила способность более чем 30 стран
успешно бороться с преступлениями, объектами которых являются дикие животные, леса и рыба. Что касается проблемы торговли людьми, то Организация Объединенных Наций помогала государствам-членам лучше
понять хитросплетения, связанные с торговлей людьми.
Применяемая Организацией Объединенных Наций методика многосистемной оценки позволяет измерить
общий уровень виктимизации, а также получить дезагрегированные данные, что дает более четкое представление о том, в каком направлении, возможно, следует
наращивать национальные усилия по выявлению жертв.
Кроме того, во Всемирном докладе о торговле людьми
за 2018 год15 были представлены доказательства того,
что вооруженный конфликт напрямую способствует
торговле людьми, повышая степень уязвимости перемещенных лиц и создавая дополнительную почву для
преступности.
МООНСА
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
  United Nations publication, Sales No. E.19.IV.2.
Доклад Генерального секретаря о работе Организации 105
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
Глобального договора по координации контртеррористической деятельности и обратилась к донорам с первым совместным многолетним призывом, с тем чтобы
укрепить координацию в рамках всей системы, процесс
мобилизации ресурсов и процесс оказания помощи.
Эти усилия укрепили практическое сотрудничество
между Секретариатом и уполномоченными Советом
Безопасности органами в соответствии с резолюцией
(2017) Совета.
Организация Объединенных Наций также оказывала
государствам-членам поддержку в осуществлении
контртеррористических стратегий в Восточной Африке,
Западной Африке, Центральной Азии и на юге Африки.
Более чем 90 странам была оказана поддержка в их
усилиях по предупреждению и пресечению насильственного экстремизма в тех ситуациях, когда он мог послужить почвой для терроризма.
Надя Мурад (слева), лауреат Нобелевской премии и Посол доброй воли Управления Организации Объединенных Наций по
наркотикам и преступности (УНП ООН), на встрече с Генеральным секретарем Антониу Гутерришем дарит ему экземпляр
своей книги под названием Последняя девушка.
опытом и извлеченными уроками. Организация Объединенных Наций будет поддерживать такой обмен и
оказывать экспертную поддержку по вопросам, касающимся предупреждения преступности. Кроме того, Организация способствовала решению задачи 16.4 целей
в области устойчивого развития, помогая государствамчленам принимать меры по уменьшению незаконных
финансовых потоков и потоков оружия, используя для
этого эмпирически обоснованные подходы, такие как
применение в работе уголовной полиции данных разведки, составление психологического портрета преступника и осуществление специальных следственных
мероприятий, налаживание трансграничного сотрудничества в сфере деятельности судебных органов и органов финансовой разведки, а также выявление и отслеживание незаконного оборота огнестрельного оружия.
Борьба с терроризмом
Угроза терроризма сохраняла свою остроту и усугублялась появлением новых вызовов, таких как возвращение
или перемещение предполагаемых иностранных боевиков-террористов, а также усилением связи между
терроризмом и транснациональной организованной
преступностью.
Организация Объединенных Наций способствова­ла созыву первой Конференции высокого уровня
ру­ководителей контртеррористических ведомств государств-членов в целях поощрения и укрепления международного сотрудничества в противодействии терроризму. Кроме того, она приступила к осуществлению
Доклад Генерального секретаря о работе Организации
НАША КОНТРТЕРРОРИСТИЧЕСКАЯ
ДЕЯТЕЛЬНОСТЬ
Оказали более чем
государствам-членам
помощь в осуществлении
контртеррористических программ
Охватили более
человек мероприятиями
по созданию потенциала
Приступили к осуществлению
40 проектов сметной стоимостью в
Организация наращивала свои усилия по реагированию
на ситуации с женщинами и детьми, связанными с террористическими группами, внесенными в санкционный
перечень Организации Объединенных Наций, и помогала государствам-членам советами в отношении судебного преследования, социальной реабилитации и
реинтеграции иностранных боевиков-террористов. Кроме того, Организация Объединенных Наций наращивала оказываемую государствам-членам поддержку в
финансировании контртеррористической деятельности
и помощь жертвам терроризма, в частности организовала мероприятие, в рамках которого впервые был
отмечен Международный день памяти и поминовения
жертв терроризма.
ПЕРСПЕКТИВЫ
Если говорить о будущем, то Организация Объединенных Наций продолжит оказание многосторонней помощи, откликаясь на призывы Генеральной Ассамблеи и
Совета Безопасности к укреплению международного
сотрудничества в противодействии терроризму. Организация будет также стремиться укреплять свои проекты и программы по борьбе с наркотиками и преступностью в рамках своих усилий
по изменению жизни людей
к лучшему. Эти усилия будут включать в себя оказание более мощной поддержки фермерам, желающим
покончить с незаконной
экономической деятельностью, оказание помощи страЛишь благодаря
активному сотрудниченам, борющимся с пиратстству и целенаправленвом, незаконным выловом
ным усилиям мы
рыбы и контрабандой, подсможем добиться
держку усилий по борьбе с
конкретных результапреступлениями, объектом
тов в нашей борьбе
которых служит дикая прис терроризмом и
финансированием
рода, и по защите ценных
терроризма.
видов флоры и фауны, а
Владимир Воронков,
также содействие повышезаместитель Генерального
нию уровня безопасности и
секретаря, возглавляющий
Контртеррористическое
управления в городских
управление
районах. В этом контексте
повышению эффективности
усилий Организации Объединенных Наций и государствчленов будут способствовать проведение в 2020 году
четырнадцатого Конгресса Организации Объединенных
Наций по предупреждению преступности и уголовному
правосудию и созыв в 2021 году специальной сессии
Генеральной Ассамблеи против коррупции.
Фото ООН
Фото ООН / Марк Гартен
КОНТРОЛЬ НАД НАРКОТИКАМИ, ПРЕДУПРЕЖДЕНИЕ ПРЕСТУПНОСТИ И БОРЬБА С ТЕРРОРИЗМОМ
млн долл. США
в целях оказания государствам-членам поддержки в контексте резолюции 2396 (2017) Совета Безопасности
С февраля 2018 года
партнера присоединились к
Глобальному договору Организации
Объединенных Наций по координации контртеррористической
деятельности
Доклад Генерального секретаря о работе Организации 107
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
КЛЮЧЕВЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ
Дела Генеральной Ассамблеи и конференционное
управление
Глобальные коммуникации
Надзор
Стратегия, политика и контроль в области
управления
Периферийные отделения
Оперативная поддержка
Охрана и безопасность
ОРИЕНТИРОВОЧНЫЙ ОБЪЕМ РЕСУРСОВ
1,45 млрд долл. США
млн долл. США в виде начисленных взносов
в регулярный бюджет, 340 млн долл. США в виде
начисленных взносов на операции по поддержанию
мира (2017/2018 год) и 200 млн долл. США в виде
добровольных взносов
ОТДЕЛЬНЫЕ МАНДАТЫ
Изменение парадигмы управления в Организации
Объединенных Наций (резолюции Генеральной
Ассамблеи 72/266, 72/266 B и 73/281)
Управление людскими ресурсами (резолюция 72/254 Генеральной Ассамблеи)
Закупки (резолюция 69/273 Генеральной
Ассамблеи)
Многоязычие (резолюция 71/328 Генеральной
Ассамблеи)
План конференций (резолюция 73/270
Генеральной Ассамблеи)
ОТДЕЛЬНЫЕ СТРУКТУРЫ
Департамент по делам Генеральной Ассамблеи
и конференционному управлению
Департамент глобальных коммуникаций
Департамент оперативной поддержки
Многопрофильная комплексная миссия Организации Объединенных Наций по
стабилизации в Мали (МИНУСМА) организует крупные автоколонны из гражданских
и военных автомобилей для обеспечения снабжения удаленных баз Организации
Объединенных Наций, расположенных в северной части Мали. Грузовики движутся
в составе колонны.
Доклад Генерального секретаря о работе Организации
Департамент по вопросам охраны и
безопасности
Управление служб внутреннего надзора
Отделения Организации Объединенных
Наций в Вене, Женеве и Найроби
Фото ООН / Сильвиан Лиехти
Департамент по стратегии, политике и контролю
в области управления
Доклад Генерального секретаря о работе Организации 109
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
Доклад Генерального секретаря о работе Организации
КЛЮЧЕВЫЕ РЕЗУЛЬТАТЫ
Мы можем и должны
применять прогрессивный подход во всех
контактах, которые мы
устанавливаем с
нашими клиентами,
с нашими партнерами
в Центральных
учреждениях и
по всему миру.
Атул Кхар, заместитель
Генерального секретаря по
оперативной поддержке
Мы стремимся
перестроить ООН
на основе новой
парадигмы управления, стимулирующей
оперативность,
транспарентность,
подотчетность и
результативность.
Ян Бигл, заместитель
Генерального секретаря
по стратегии, политике и
контролю в области управления
Глобальный характер
вызовов, с которыми
сталкивается наш мир,
делает многостороннее сотрудничество
более важным, чем
когда бы то ни
было ранее.
Кэтрин Поллард, заместитель
Генерального секретаря по делам
Генеральной Ассамблеи и
конференционному управлению
Выступая в качестве
движущей силы
перемен, мы способствуем обеспечению
ответственного
управления ресурсами,
культуры подотчетности и транспарент­
ности и более
эффектного осуществ­
ления программ.
Хейди Мендоса, заместитель
Генерального секретаря по
службам внутреннего надзора
Доклад Генерального секретаря о работе Организации 111
Фото ООН / Эскиндер Дебебе
Основу деятельности Секретариата Организации Объединенных Наций, где ежегодный объем ресурсов составляет около 13 млрд долл. США и где — в 450 местах
службы — работает более 37 000 гражданских сотрудников, составляют несколько рабочих процессов. Многие из этих процессов в 2018/19 году подвергаются
тщательному пересмотру в результате реализации инициативы Генерального секретаря по проведению реформы в сфере управления. В число этих процессов
входят управление финансами, людскими ресурсами,
информационно-коммуникационными технологиями,
цепями снабжения, зданиями, конференционными
услугами и операциями по обеспечению охраны и безопасности, а также распространение информации о
работе Организации и укрепление отношений с главными органами Организации Объединенных Наций,
государствами-членами и другими субъектами.
Фото ООН / Марк Гартен
В 2018 году Организация Объединенных Наций заложила основу для инициативы по проведению амбициозной управленческой реформы, которая начала осуществляться в 2019 году. При смене парадигмы
управления Организация Объединенных Наций делает
особо сильный упор на транспарентность, подотчетность и более эффективное выполнение мандатов.
1 января 2019 года Канцелярия Генерального секретаря ввела в действие упрощенную и упорядоченную
схему делегирования управленческих полномочий руководителям более чем 200 структурных подразделений Организации Объединенных Наций с целью преодолеть бюрократические препоны и сделать так,
чтобы решения принимались ближе к тому уровню, на
котором осуществляется соответствующий рабочий
процесс. Организация начала упрощать административную политику и укрепила свою систему внутренней
подотчетности. В Организации также были созданы
информационные панели, благодаря которым руководители могут более своевременным, надежным и
удобным образом получать данные о показателях служебной дея­тельности и соблюдении требований.
Кроме того, Организация усовершенствовала свою
официальную документацию, касающуюся программ
и показателей работы, для представления Генеральной
Ассамблее более четких общих данных о результатах,
причем в увязке с целями в области устойчивого развития. Впервые за все время своего существования Организация Объединенных Наций обеспечила гендерный паритет среди старших руководителей.
Фото ООН / Ким Хоутон
Актер Дерил Митчелл (в кресле) выступает на специальном
мероприятии на тему Искусство возможного, приуроченном
к Международному дню инвалидов, а заднем плане —
сурдопереводчик.
КЛЮЧЕВЫЕ РАБОЧИЕ
ПРОЦЕССЫ
Фото ООН / Марк Гартен
Фото ООН / Мануэль Элиас
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
В 2018 ГОДУ В СЕКРЕТАРИАТЕ ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ВО ВСЕМ МИРЕ РАБОТАЛО
БОЛЕЕ 37 000 СОТРУДНИКОВ
Размер кружочка отражает численность персонала Секретариата ООН
Канада
Босния и Герцеговина
Австрия
Сербия
Италия
Косово
Германия
Греция
Нидерланды
Украина
Бельгия
Турция
Узбекистан
Франция
Кипр
Казахстан
Исламская Республика Иран
Туркменистан
Ливан
Швейцария
Кыргызстан
Испания
Афганистан
Сирийская Арабская
Республика
Ирак
Египет
Тунис
Соединенные Штаты Америки
Западный берег
р.Иордан
Израиль
Иордания
Марокко
Алжир
Гаити
Западная Сахара
Мексика
Тринидад
и Тобаго
Япония
Китай
Непал
Кувейт
Бангладеш
Бахрейн
Об. Арабские
Эмираты
Сенегал
Гвинея-Бисау
Гватемала
Республика Корея
Пакистан
Мавритания
Ямайка
Российская Федерация
Мьянма
Индия
Таиланд
Филиппины
Саудовская Аравия
Гондурас
Гвинея
Панама
Либерия
Йемен
Колумбия
Кот-д’Ивуар
Мали
Сомали
Эфиопия
Гана
Кения
Перу
Того
Объединенная Республика Танзания
Боливия
Нигерия
Уганда
Бразилия
Нигер
Чили
Габон
Аргентина
Камерун
Бурунди
Чад
Руанда
Центральноафриканская Республика
Зимбабве
Шри-Ланка
Судан
Камбоджа
Индонезия
Папуа-Новая Гвинея
Фиджи
Мадагаскар
Южный Судан
Конго (Демократическая
Республика)
Отображение и использование на картах границ, географических названий и соответствующих данных не
гарантированы от ошибок и необязательно предполагают официальное одобрение или согласие со стороны
Организации Объединенных Наций. Все ссылки на Косово в настоящем документе следует трактовать в контексте
резолюции 1244 (1999) Совета Безопасности Организации Объединенных Наций.
РАСПРЕДЕЛЕНИЕ ПЕРСОНАЛА СЕКРЕТАРИАТА
ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ
В 2018 ГОДУ ПО ВОЗРАСТНЫМ ГРУППАМ
7 481
5 902
5 976
41 081
4 735
Замбия
ДОЛЯ ЖЕНЩИН СРЕДИ ПЕРСОНАЛА
СЕКРЕТАРИАТА ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ УВЕЛИЧИВАЕТСЯ
Мужчины
7 040
Южная Африка
34%
Женщины
<25
25-29 30-34 35-39 40-44 45-59 50-54 55-59 60-64
Источник: United Nations, Staff Composition Report (2018)
Доклад Генерального секретаря о работе Организации
66%
40 131
39 651
35%
35%
65%
Африка
Западноевропейские
и другие государства
65%
Азия и Тихий океан
Государства Восточной
Европы
Латинская Америка
и Карибский бассейн
Июнь
г.
Июнь
г.
Декабрь
г.
Центральные учреждения
41 081
39 651
69%
68%
37 505
36%
37%
19%
19%
20%
21%
20%
25%
25%
26%
26%
27%
41%
41%
41%
40%
39%
31%
Июнь
г.
Июнь
г.
Декабрь
г.
Декабрь
г.
Декабрь
г.
Июнь
г.
64%
39 651
6%
8%
38 105
6%
7%
37 505
6%
7%
Декабрь
г.
Периферийные отделения
40 131
38 105
40 131
6%
8%
38 105
37 505
68%
67%
66%
32%
32%
33%
34%
Июнь
г.
Декабрь
г.
Декабрь
г.
Декабрь
г.
63%
65+
СОТРУДНИКИ СЕКРЕТАРИАТА ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ В РАЗБИВКЕ
ПО МЕСТАМ СЛУЖБЫ
41 081
6%
9%
3 222
1 917
СОТРУДНИКИ СЕКРЕТАРИАТА ОРГАНИЗАЦИИ
ОБЪЕДИНЕННЫХ НАЦИЙ В РАЗБИВКЕ
ПО РЕГИОНАЛЬНЫМ ГРУППАМ
Декабрь
г.
Доклад Генерального секретаря о работе Организации 113
Чтобы облегчить многосторонний диалог и процесс принятия решений государствами-членами, Секретариат
продолжал оказывать конференционные услуги, обеспечивая многоязыковую поддержку согласно утвержденным
В 2018 году мы
мандатам. Организация обес­
помогли руководитепечила обслуживание более
лям вовлечь в диалог
чем 35 000 межправительстс руководством для
венных совещаний и конфеобсуждения вопросов
этики и добросовестренций в Нью-Йорке, Женеве,
ности рекордное
Вене и Найроби и подготочисло сотрудников
вила более 4500 документов
(31 000 человек)
и других материалов. В целях
Элия И. Армстронг,
укрепления инклюзивной сисДиректор Бюро
по вопросам этики
темы многоязычия Организация также расширила свой
контингент конференционных
устных и письменных переводчиков за счет тех регионов, которые ранее были недопредставлены.
Фото ООН/Исаак Билли
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
НАШИ УСИЛИЯ ПО ОБЕСПЕЧЕНИЮ
ЭФФЕКТИВНОГО ФУНКЦИОНИРОВАНИЯ
Мы ввели в действие новую —
упрощенную и упорядоченную — схему
делегирования управленческих
полномочий руководителям более чем
структурных
подразделений Организации
Объединенных Наций.
Мы обеспечили обслуживание более чем
35 000
межправительственных совещаний/
конференций.
Мы наладили партнерские отношения
в целях распространения своих
информационных материалов с
1 100
медийными
структурами в 153 странах и
территориях.
Веб-сайт un.org посетило более
млн
пользователей и 16 миллионов пользователей посетили специализированный
веб-сайт, посвященный целям в области
устойчивого развития.
Фото ООН / Марк Гартен
Фото ООН / Рик Байорнас
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
Присяга Ширин Лиллиан Додсон,
заступающей на пост Омбудсмена
Организации Объединенных Наций
Доклад Генерального секретаря о работе Организации
ЭТИКА И ПОДДЕРЖКА СОТРУДНИКОВ
В 2018 году Организация Объединенных Наций ответила на большее
число внутренних запросов о конфиденциальном консультировании
по вопросам этики и предоставлении рекомендаций по поводу защиты лиц, сигнализирующих о нарушениях. Повысилась оперативность реагирования: средняя продолжительность времени, затрачиваемого на проведение предварительной проверки, сократилось на
процентов — до 13 дней. Более 31 000 сотрудников приняли
участие в диалогах с руководством, посвященных сигнализированию
о нарушениях и проведению более жесткой политики по реагированию на преследования за такое сигнализирование. Число конфиденциальных сообщений о возможных нарушениях увеличилось, что
может свидетельствовать о формировании более четкого представления о возможностях передачи таких сообщений и о повышении
доверия к системе. Стремясь способствовать улучшению рабочей
атмосферы, Омбудсмен Организации Объединенных Наций инициировал кампанию за повышение культуры поведения, а также помог
более чем 2700 сотрудникам, предоставив им возможность без опаски и в условиях конфиденциальности рассказать о проблемах, с
которыми они сталкиваются на рабочем месте, и получить беспристрастный совет.
Посетительница, просматривающая презентацию в виртуальной реальности на тему целей в области устойчивого
развития на Глобальном фестивале идей, организованном
в Бонне, Германия, при поддержке коммуникационных
групп Организации Объединенных Наций.
Доклад Генерального секретаря о работе Организации 115
В 2018 году Секретариат Организации Объединенных
Наций также стремился эффективнее доносить до
мировой аудитории информацию о своей работе. Так,
например, к концу этого года Организация Объединенных Наций наладила партнерские отношения в
целях распространения своих информационных материалов с 1100 медийными структурами в 153 странах и территориях. Веб-сайт un.org посетило более
миллионов уникальных пользователей, из которых
процентов составили люди в возрасте от 18 до
34 лет. Почти 16 миллионов пользователей посетили
специализированный веб-сайт, посвященный целям
в области устойчивого развития. В рамках только одной из многих глобальных кампаний около 2000 человек из более чем 120 стран выложили в сеть видео­
записи, на которых они зачитывают одну из статей
Всеобщей декларации прав человека на одном из
80 языков мира.
Наша система
обеспечения безопасности должна соответствовать своему
предназначению:
обеспечивать безопасность Организации
Объединенных Наций
и поддержку международного сообщества.
Питер Дреннан, заместитель
Генерального секретаря по
вопросам охраны и безопасности
Наша задача —
информировать
глобальную аудиторию и поддерживать
контакт с ней, способствуя тем самым
работе Организации
Объединенных
Наций
Алисон Смейл, заместитель
Генерального секретаря по
глобальным коммуникациям
Фото ООН / Нектариос Маркогианнис
БОРЬБА С ДОМОГАТЕЛЬСТВАМИ И НАДРУГАТЕЛЬСТВАМИ
Участник Смешанной операции Африканского союза — Организации Объединенных Наций в Дарфуре
(ЮНАМИД) в ознаменование Всемирного дня
окружаю­щей среды сажает дерево в Эль-Фашере,
Судан.
ЭКОЛОГИЧЕСКАЯ УСТОЙЧИВОСТЬ
Переход от слов к делу в вопросе обеспечения экологической устойчивости является одной из приоритетных задач в контексте всех операций Организации
Объединенных Наций. Опираясь на свою экологическую
стратегию, Организация Объединенных Наций создала
рамочную систему оценки результатов и рисков, которая повышает ответственность за экологические
Доклад Генерального секретаря о работе Организации
последствия деятельности ее полевых миссий. Эти
миссии, в которых в общей сложности более 100 000 человек работают в нестабильной обстановке, впервые
заполнили оценочный лист по выполнению требований
в области охраны окружающей среды, когда они отчитывались перед Генеральной Ассамблеей за исполнение бюджета на 2017/18 год.
Защитница прав жертв сексуальной эксплуа­
тации и надругательств Джейн Коннорс
(вторая слева) встречается с негражданским
персоналом Миссии Организации Объединенных Наций в Южном Судане (МООНЮС).
Организация Объединенных Наций продолжала внедрять подход, ориентированный на защиту интересов жертв и предусматри­
вающий проявление абсолютной нетерпимости к проступкам
сексуального характера. Впервые проведя среди сотрудников
опрос, посвященный проблеме сексуальных домогательств, она
одобрила для использования в рамках всей системы типовую
политику в отношении сексуальных домогательств. В 2018 году
заработал круглосуточный телефон доверия “Speak up”, а
при проверке кандидатов сейчас используется новая база данных
“Clear Check”, позволяющая проводить проверку кандидатов в
рамках всех структурных подразделений системы Организации
Объединенных Наций, с тем чтобы люди, которые ранее совершили проступки сексуального характера, не могли быть вновь
взяты на работу. В Организации также создана база данных,
призванная повысить эффективность помощи жертвам сексуальной эксплуатации и сексуальных надругательств. На местах
начали работать специальные защитники прав жертв; кроме
того, была создана новая группа по расследованию проступков
сексуального характера.
Доклад Генерального секретаря о работе Организации 117
Фото ООН / Марк Гартен
В целях обеспечения безопасности своего персонала и
посетителей Организация Объединенных Наций задействовала более 1400 сотрудников службы охраны и
безопасности в ее 11 основных (не полевых) местах базирования. В разных районах мира сотрудники службы
охраны и безопасности Организации Объединенных
Наций не только помогали обеспечивать защиту сотрудников и членов их семей, но и обеспечили безопасность
миллионов посетителей, глав государств и представителей правительств во время их пребывания в помещениях Секретариата.
Фото ООН / Марк Гартен
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
Фото ООН / Альберт Гонсалес Фарран
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
Фото ООН / Рик Байорнас
ЭФФЕКТИВНОЕ ФУНКЦИОНИРОВАНИЕ ОРГАНИЗАЦИИ
РАСПРЕДЕЛЕНИЕ РЕСУРСОВ СЕКРЕТАРИАТА ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ПО КЛЮЧЕВЫМ
НАПРАВЛЕНИЯМ ДЕЯТЕЛЬНОСТИ (ДОЛЛ. США)
Начисленные взносы на операции по поддержанию
мира и международные трибуналы
Добровольные взносы
Начисленные взносы в регулярный бюджет
Содействие поступательному
экономическому росту
и устойчивому развитию
50 млрд
Поддержание международного
мира и безопасности
8,2 млрд
Развитие Африки
млн
включая Экономическую
комиссию для Африки (ЭКА)
13,8 млрд
СЕКРЕТАРИАТ ООН​
включая специализированные учреждения, фонды и программы и Секретариат ООН
СИСТЕМА ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ
1,3 млрд
7,5 млрд
Поощрение и защита
прав человека
млн
Эффективная координация
гуманитарной помощи, включая
совместные фонды
1,9 млрд
3,7 млрд
2,6 млрд
Содействие правосудию и
развитию международного права
млн
включая Международный
остаточный механизм для
уголовных трибуналов
Разоружение
Общее представление о том, как ресурсы Организации Объединенных Наций распределялись в 2018 году между восемью
приоритетными областями ее деятельности. Их объем, составлявший примерно 13,8 млрд долл. США, значительно
уменьшился по сравнению с 2017 годом.
Эта диаграмма также дает представление о том, как 13,8 млрд
долл. США, полученных структурными подразделениями Секретариата Организации Объединенных Наций в виде взносов,
соотносятся с объемом ресурсов всей системы Организации
Объединенных Наций (включая специализированные учреждения, фонды и программы), составляющим примерно
50 млрд долл. США. На следующей странице приводится
органиграмма, на которой отображены все структурные подразделения системы ООН.
млн
Контроль над наркотиками,
предупреждение преступности
и борьба с терроризмом
млн
Эффективное функционирование
в рамках всех приоритетных
областей
1,45 млрд
Обращаем внимание на то, что настоящая диаграмма приводится в чисто иллюстративных целях. Финансовый год в отношении регулярного бюджета (2018 год) и финансовый год
в отношении миротворческих операций (2017/18 год) не совпадают. Распределение ресурсов между приоритетными областями основывается на данных бюджета по программам
Организации Объединенных Наций на 2020 год. Данные, касающиеся системы Организации Объединенных Наций, основываются на пред­варительных докладах секретариату
Координационного совета руководителей системы Организации Объединенных Наций. Подробную информацию можно найти в проверенных финансовых ведомостях.
Доклад Генерального секретаря о работе Организации
Сотрудники Организации Объединенных Наций по
безопасности в Центральных учреждениях во время
проведения Недели охраны и безопасности
программа (ООН/ФАО)
ДООН Добровольцы ООН
ФКРООН Фонд капитального развития ООН
Департаменты,
управления и отделения 9
Наркотические средства
Народонаселение и развитие
Наука и техника в целях развития
Предупреждение преступности
и уголовное правосудие
Положение женщин
Социальное развитие
Статистика
Форум ООН по лесам
и вопросам миростроительства
ДСПКУ Департамент по стратегии, политике и
контролю в области управления
ДЭСВ Департамент по экономическим
и социальным вопросам
КВПНРМ Канцелярия Высокого представителя
по наименее развитым странам,
развивающимся странам, не имеющим выхода
к морю, и малым островным развивающимся
государствам
ДОП Департамент оперативной поддержки
ДПВМ Департамент по политическим вопросам
и безопасности
Ассамблеи и конференционному управлению
ДГК Департамент глобальных коммуникаций
ДМО Департамент миротворческих операций
ДОБ Департамент по вопросам охраны
развития
УПВ Управление по правовым вопросам
УСВН Управление служб внутреннего надзора
УСРБ Управление ООН по снижению риска бедствий
ЮНОВ Отделение ООН в Вене
ЮНОГ Отделение ООН в Женеве
ЮНОДК1 Управление ООН по наркотикам и преступности
ЮНОН Отделение ООН в Найроби
ЮНОП2 Бюро ООН по вопросам партнерства
УКР Управление по координации деятельности в целях
институт ООН по вопросам преступности и правосудия
ЮНРИСД Научно-исследовательский институт
социального развития при ООН
ЮНИКРИ Межрегиональный научно-исследовательский
Обучение и научные
исследования
геопространственной информацией
ГЭГНООН Группа экспертов ООН по географическим
названиям
Комитет по неправительственным организациям
Комитет по политике в области развития
Комитет экспертов по государственному управлению
Постоянный форум по вопросам коренных народов
ЮНЭЙДС Объединенная программа ООН по ВИЧ/СПИДу
ГУГИООН Комитет экспертов по глобальному управлению
Другие органы10
Операции по поддержанию мира
и политические миссии
Постоянные комитеты и специальные органы
ЦМТ Центр по международной торговле (ООН/ВТО)
ЮНКТАД1, 8 Конференция ООН по торговле и развитию
ЮНОПС1 Управление ООН по обслуживанию проектов
по делам беженцев
УВКБ1 Управление Верховного комиссара ООН
равенства и расширения прав и возможностей женщин
ООН-женщины1 Структура ООН по вопросам гендерного
палестинским беженцам и организации работ
БАПОР1 Ближневосточное агентство ООН для помощи
Другие организации ООН
институт ООН
ЮНИТАР Учебный и научно-исследовательский
разоружения
КПСООН Колледж персонала системы ООН
УООН Университет ООН
ЮНИДИР Институт ООН по исследованию проблем
Обучение и научные
исследования
Издано Департамент глобальных коммуникаций Организации Объединенных Наций—19-00073—июль 2019 года
представителя Генерального секретаря по
вопросу о детях и вооруженных конфликтах
КСПГС-НОД Канцелярия Специального
представителя Генерального секретаря по
вопросу о насилии в отношении детей
КСПГС-СНК Канцелярия Специального
представителя Генерального секретаря по
вопросу о сексуальном насилии в условиях
конфликта
КССА Канцелярия Специального советника
по Африке
КТУ ООН Контртеррористическое управление
УВКПЧ Управление Верховного комиссара
ООН по правам человека
УВР Управление по вопросам разоружения
УКГВ Управление по координации
гуманитарных вопросов
КГС Канцелярия Генерального секретаря
КСПГС-ДВК Канцелярия Специального
Латинской Америки и Карибского
бассейна
ЭСКАТО Экономическая и социальная
комиссия для Азии и Тихого океана
ЭСКЗА Экономическая и социальная
комиссия для Западной Азии
ЕЭК Европейская экономическая комиссия
ЭКА Экономическая комиссия для Африки
ЭКЛАК Экономическая комиссия для
Региональные комиссии 8
Комитеты по санкциям (специальные)
Контртеррористический комитет
Международный остаточный механизм
для уголовных трибуналов
ЮНЕП8 Программа ООН по окружающей среде
ЮНИСЕФ Детский фонд ООН
ЮНФПА Фонд ООН в области народонаселения
пунктам
ПРООН Программа развития ООН
ООН-Хабитат Программа ООН по населенным
ДГАКУ Департамент по делам Генеральной
Программы и фонды1
ВПП Всемирная продовольственная
Функциональные комиссии
Военно-штабной комитет
Вспомогательные
органы
Главные комитеты
Комиссия международного права
Комиссия по разоружению
Объединенная инспекционная
группа (ОИГ)
Постоянные комитеты
и специальные органы
Совет по правам человека
Вспомогательные
органы
© Организация Объединенных Наций, 2019 год. Все права защищены.
СОВЕТ
ПО ОПЕКЕ 6
МЕЖДУНАРОДНЫЙ
СУД
СЕКРЕТАРИАТ
ЭКОНОМИЧЕСКИЙ И
СОЦИАЛЬНЫЙ СОВЕТ
СОВЕТ
БЕЗОПАСНОСТИ
ГЕНЕРАЛЬНАЯ
АССАМБЛЕЯ
ГЛАВНЫЕ
ОРГАНЫ ООН
Организация Объединенных Наций
Связанные с ООН органы
финансовая корпорация
реконструкции и развития
МФК Международная
фонд
электросвязи
МФСР Международный фонд
сельскохозяйственного развития
ФАО Продовольственная и
сельскохозяйственная организация
Объединенных Наций
ЮНВТО Всемирная туристская
организация
ЮНЕСКО Организация
Объединенных Наций по вопросам
образования, науки и культуры
ЮНИДО Организация
Объединенных Наций
по промышленному развитию
МСЭ Международный союз
труда
МОТ Международная организация
МВФ Международный валютный
Данная органиграмма отражает функциональную структуру системы ООН и
предназаначена только для информации. Она включает не все подразделения и
структуры системы ООН.
Примечания:
Члены Координационного совета руководителей системы Организации Объединенных Наций (КСР).
Бюро ООН по вопросам партнерства (ЮНОП) осуществляет со стороны ООН координацию контактов с
организацией Фонд ООН.
МАГАТЭ и ОЗХО подотчетны Совету Безопасности и Генеральной Ассамблее.
ВТО не подотчетна Генеральной Ассамблее, однако периодически участвует в ее работе и в работе
Экономического и Социального Совета (ЭКОСОС), в частности, по вопросам финансов и развития.
Специализированные учреждения являются автономными организациями, деятельность которых
координируется через ЭКОСОС (на межправительственном уровне) и через КСР (на межсекретариатском
уровне).
Совет по Опеке прекратил работу 1 ноября 1994 года с провозглашением 1 октября 1994 года независимости
Палау, последней подопечной территории ООН.
Международный центр по урегулированию инвестиционных споров (МЦУИС) и Многостороннее агентство по
инвестиционным гарантиям (МИГА) не являются специализированными учреждениями по смыслу статей 57 и
Устава, а относятся к Группе Всемирного Банка.
Секретариаты этих органов являются частью Секретариата ООН.
В Секретариат входят также следующие подразделения: Бюро по вопросам этики, Канцелярия Омбудсмена и
посредников ООН, и Управление по вопросам отправления правосудия.
Полный перечень вспомогательных органов ЭКОСОС представлен на веб­сайте: un.org/ecosoc.
организация
ИМО Международная морская
гражданской авиации
ИКАО Международная организация
МБРР Международный банк
ассоциация развития
Группа Всемирного банка7
МАР Международная
организация
ВОЗ Всемирная организация
здравоохранения
ВОИС Всемирная организация
интеллектуальной собственности
ВПС Всемирный почтовый союз
ВМО Всемирная метеорологическая
форум высокого уровня
по устойчивому развитию
ПФВУ Политический
Специализированные учреждения1, 5
Комиссия по
миростроительству
Организации по Договору о всеобъемлющем запрещении ядерных
испытаний
ВТО1, 4 Всемирная торговая организация
МАГАТЭ1, 3 Международное агентство по атомной энергии
МОМ1 Международная организация по миграции
МОМД Международный орган по морскому дну
МТПТ Международный трибунал по морскому праву
ОЗХО 3 Организация по запрещению химического оружия
МУС Международный уголовный суд
Подготовительная комиссия ОДВЗЯИ Подготовительная комиссия
Организация Объединенных Наций
Экономический
и Социальный Совет
E/CN.9/2020/3
Distr.: General
January 2020
Russian
Original: English
Комиссия по народонаселению и развитию
Пятьдесят третья сессия
марта — 3 апреля 2020 года
Пункт 3 b) предварительной повестки дня 
Общие прения: народонаселение,
продовольственная безопасность, питание
и устойчивое развитие
Программы и мероприятия, направленные на
осуществление Программы действий Международной
конференции по народонаселению и развитию,
в контексте вопросов народонаселения,
продовольственной безопасности, питания
и устойчивого развития
Доклад Генерального секретаря
Резюме
Настоящий доклад подготовлен в качестве справочного документа для обсуждения Комиссией вопросов народонаселения, продовольственной безопасности, питания и устойчивого развития. За более чем 50-летний период исследований в области питания удалось определить, что необходимо для оптимального
питания человека и какие меры следует принять в целях обеспечения доступности здорового рациона для всех, а также были сформулированы соответствующие
задачи в рамках целей в области устойчивого развития. Свою высокую эффективность, среди прочего, продемонстрировали инвестиции в таких областях, как
обогащение продуктов питания, оптимизация питания диады мать — дитя,
пропаганда грудного вскармливания, налогообложение и регулятивные меры, а
также организация питания в школах. Учет вопросов питания в контексте обеспечения всеобщего охвата услугами здравоохранения дает возможность значительно расширить охват населения питанием и улучшить его здоровье. Для того
чтобы покончить с неполноценным питанием во всех его формах, включая скрытый голод, связанный с дефицитом питательных веществ, необходимо, чтобы
страны взяли на себя обязательства по осуществлению крупномасштабных инвестиций.
20-00647 (R)
E/CN.9/2020/1.
2000647
E/CN.9/2020/3
В то же время необходимо, чтобы различные заинтересованные стороны
приняли срочные меры по борьбе с растущей эпидемией ожирения и избыточного веса. Умеренное или периодическое снижение уровня продовольственной
безопасности, по всей видимости, приводит к росту показателей ожирения и избыточного веса, что усугубляет существующие угрозы для здоровья групп населения, наиболее уязвимых в плане продовольственной безопасности. Настоятельно необходимо принять политические меры, способствующие увеличению
общего объема потребления питательных пищевых продуктов и напитков; имеются обнадеживающие данные, свидетельствующие о том, что все меры, предусматривающие проведение кампаний в средствах массовой информации, улучшение питания в государственных учреждениях, налогово-бюджетное регулирование или введение ограничений в отношении рекламы и сбыта пищевых продуктов и напитков, заслуживают более пристального внимания.
Основными задачами в области продовольственной безопасности являются
рациональное производство и распределение и защита населения, находящегося
в наиболее уязвимом положении вследствие конфликтов, гуманитарных кризисов, климатических или экономических потрясений. За последние 50 лет масштабы производства продовольствия значительно увеличились, однако платой за
это стали деградация земель, утрата биоразнообразия и загрязнение окружающей
среды, в особенности в местах нерегулируемого применения пестицидов и удобрений. Следует обеспечить широкое применение недавно разработанных Организацией Объединенных Наций рекомендаций в отношении использования микробицидов, а также настоятельно необходимо содействовать внедрению неистощительных методов ведения сельского хозяйства, с тем чтобы сохранить для будущих поколений долговременную устойчивость сельского хозяйства к негативным факторам.
2/27
20-00647
E/CN.9/2020/3
I. Введение
В Программе действий Международной конференции по народонаселению
и развитию была одобрена концепция комплексного развития, основанного на
принципах недискриминации и равенства; центральной роли здравоохранения,
образования и расширения прав и возможностей женщин в устойчивом развитии; а также общей потребности в обеспечении экологической устойчивости.
Эти идеалы лежат в основе Повестки дня на период до 2030 года, соответствующих целей в области устойчивого развития и Рамочной конвенции Организации Объединенных Наций об изменении климата.
Продовольствие и питание являются основой человеческого развития, что
отражено в региональных и глобальных программах развития, в мандатах многочисленных учреждений Организации Объединенных Наций, а также подкрепляется фактом создания в системе Организации Объединенных Наций уникальных органов, занимающихся вопросами продовольственной безопасности 1 . В
Программе действий указывается на необходимость принятия мер в целях усиления стратегий и программ в области продовольствия, питания и сельского хозяйства, а также справедливых торговых отношений, при этом особое внимание
уделяется созданию и укреплению продовольственной безопасности на всех
уровнях. В контексте целей в области устойчивого развития тема продовольствия является связующей нитью между экономическими, социальными и экологическими аспектами всех 17 целей, и Организация Объединенных Наций
одобрила Рамочную программу действий, принятую 164 государствами-членами на второй Международной конференции по вопросам питания 2, и провозгласила Десятилетие действий Организации Объединенных Наций по проблемам питания (2016–2025 годы).
Данные об экономических издержках, вызванных неполноценным питанием, поражают: по оценкам, в мировом масштабе они составляют
3,5 трлн долл. США в год, при этом только на борьбу с избыточным весом и
ожирением ежегодно тратится 500 млрд долл. США. Затраты возникают вследствие увеличения объема расходов на здравоохранение, затрудненной обучаемости, плохой школьной успеваемости и снижения производительности труда
взрослого населения. Что касается ситуации на индивидуальном уровне, то для
взрослого человека нехватка 1 процента потенциально достижимого роста, который является показателем состояния питания, соответствует уменьшению размера его доходов на 2,4 процента 3.
Достижение целей в области устойчивого развития, заключающихся в ликвидации голода и обеспечении продовольственной безопасности (цель 2), достижении хорошего здоровья и благополучия (цель 3), ликвидации нищеты (цель 1),
сохранении и рациональном использовании морских и земельных ресурсов
(цели 14 и 15) и смягчении последствий изменения климата (цель 13), остается
сложной задачей в условиях, когда, по оценкам, 822 миллиона человек во всем
мире недоедают 4, почти 2 миллиарда взрослых людей страдают от избыточного
20-00647
Таких как Продовольственная и сельскохозяйственная организация Объединенных Наций
(ФАО) и Всемирная продовольственная программа (МПП).
ФАО и Всемирная организация здравоохранения (ВОЗ), Вторая Международная
конференция по вопросам питания: обязательство по созданию будущего, свободного от
неполноценного питания, 2014 год. URL: http://www.fao.org/3/a-i4465r.pdf.
Global Panel on Agriculture and Food Systems for Nutrition, “The cost of malnutrition: why
policy action is urgent”, Technical Brief, No. 3, (London, 2016).
ФАО и др., Положение дел в области продовольственной безопасности и питания в
мире  2019: меры защиты от замедления роста экономики и экономических спадов
(Рим, 2019 год).
3/27
E/CN.9/2020/3
веса или ожирения 5 и примерно 650 миллионов живут в крайней нищете. В мире
производится достаточное количество продовольствия для всех и имеется солидная база эмпирических знаний о том, что необходимо для оптимального питания. Несмотря на это, двойное бремя неполноценного питания — недоедания
и скрытого голода, избыточного веса, ожирения и обусловленных питанием неинфекционных заболеваний — остается одной из главных причин смерти и инвалидности во всем мире и продолжает угрожать жизнеспособности, росту и
развитию детей, молодежи, экономики и целых стран.
Продовольственная безопасность, питание и изменение климата неразрывно связаны между собой. Усилия по обеспечению питания и продовольственной безопасности для всех потребуют осуществления скоординированной
политики, основанной на фактических данных и направленной на укрепление
всех четырех основных элементов продовольственной безопасности: наличия,
доступности, потребления и стабильности, — а также принятия более решительных мер реагирования на изменение климата. Важную роль в этих усилиях могут сыграть новые технологии, однако первостепенное значение имеет скоординированное политическое руководство.
В контексте пятьдесят третьей сессии Комиссии по народонаселению и
развитию в настоящем докладе освещаются глобальные и региональные мероприятия, направленные на решение вопросов в области продовольственной безопасности и питания, а также в тех областях, в которых ощущается наиболее
острая потребность в проведении исследований. Настоящий доклад следует рассматривать как дополнение к докладу Генерального секретаря (E/CN.9/2020/2).
II. Питание, народонаселение и устойчивое развитие
A.
Влияние недоедания на рост, здоровье и развитие
В современном мире голод обусловлен нищетой и неравенством, а не дефицитом ресурсов. Тем не менее рацион, в котором отсутствует достаточное количество питательных веществ, является одним из основных факторов смертности во всем мире, поскольку неполноценное питание повышает риск как инфекционных, так и неинфекционных заболеваний 6. Неоптимальное питание чаще
приводит к смерти, чем любые другие поведенческие, экологические или профессиональные риски, имеющиеся в мире, включая курение табака. Неполноценное питание может принимать различные формы: недоедание, выражающееся в задержке роста или истощении, избыточный вес и ожирение; и скрытый
голод или дефицит питательных микроэлементов. Во всем мире по меньшей
мере каждый третий ребенок (то есть почти 200 миллионов детей) в возрасте до
пяти лет недоедает или имеет недостаточный вес, а каждый второй ребенок
(около 340 миллионов детей) страдает от скрытого голода вследствие нехватки
витаминов и других незаменимых питательных веществ. Более 9 из 10 детей с
задержкой роста и более 9 из 10 детей, страдающих истощением, приходятся на
долю Азии и Африки.
4/27
См. www.who.int/ru/news-room/fact-sheets/detail/obesity-and-overweight.
Global Burden of Disease 2017 Diet Collaborators, “Health effects of dietary risks in
countries, 1990–2017: a systematic analysis for the Global Burden of Disease Study 2017”,
The Lancet, vol. 393, No. 10184 (May 2019).
20-00647
E/CN.9/2020/3
Показатели избыточного веса и ожирения во всем мире стремительно растут, причем в период с 1975 по 2016 год число страдающих ожирением детей и
подростков увеличилось в десять раз 7 . Распространенность ожирения среди
взрослого населения за тот же период почти утроилась: в настоящее время приблизительно 2 миллиарда взрослых людей страдают избыточным весом или
ожирением, что приводит к смерти 4 миллионов человек в год и потере 120 миллионов здоровых лет жизни во всем мире 8.
Наиболее тяжелое бремя неполноценного питания во всех его формах
несут на себе беднейшие общины. Отсутствие продовольственной безопасности
и доступа к питательным веществам на индивидуальном уровне усугубляется
гендерным неравенством и другими формами дискриминации. Старение населения тоже порождает новые проблемы, связанные с обеспечением оптимального питания на протяжении всего жизненного цикла.
В пределах одной страны, одного домохозяйства и даже одного человеческого организма могут сосуществовать несколько различных форм неполноценного питания. Так, даже при нормальном показателе индекса массы тела возможен дефицит питательных микроэлементов, который может указывать на несбалансированность рациона. В мировом масштабе можно явственно наблюдать,
как неполноценное питание из проблемы, выражающейся прежде всего в недоедании, постепенно превращается в более сложное бремя неполноценного питания, одним из элементов которого является нездоровое пищевое поведение.
Питательные микроэлементы крайне важны для здорового роста и развития и позволили спасти не одну жизнь. В частности, поскольку было установлено, что прием витамина А значительно снижает общую смертность среди детей, Всемирная организация здравоохранения (ВОЗ) рекомендует обеспечивать
витамином А всех младенцев и детей в возрасте от 6 до 59 месяцев, живущих в
районах, в которых распространены случаи дефицита этого витамина. Помимо
этого, проблему дефицита питательных микроэлементов можно решить путем
обогащения пищевых продуктов, в процессе которого соответствующие микроэлементы добавляются в основные продукты питания. На сегодняшний день в
странах проводится обязательное йодирование соли, в 86 странах в обязательном порядке обогащается по крайней мере один из видов муки из основных
зерновых культур, а в 49 странах предусмотрено обязательное обогащение пищевых масел.
B.
Справедливые стартовые условия для всех: обеспечение
всеобщего питания во время беременности и в детстве
Между питанием, продовольственной безопасностью и репродуктивным
здоровьем имеются ярко выраженные взаимосвязи. Недостаточное питание во
время беременности повышает риск осложненных родов, преждевременных родов, рождения детей с низким весом и послеродового кровотечения. Почти
процентов младенцев, родившихся в 2015 году, имели низкую массу тела при
рождении и были более подвержены риску смерти в течение первого месяца
жизни; те из них, кто выжил, будут на протяжении всей жизни испытывать на
себе последствия, включая более высокий риск задержки роста, риски для когнитивного развития и такие приобретаемые во взрослом возрасте заболевания,
20-00647
WHO, “New global estimates of child and adolescent obesity released on World Obesity Day”,
October 2017.
Global Burden of Disease 2015 Obesity Collaborators, “Health effects of overweight and
obesity in 195 countries over 25 years”, New England Journal of Medicine, vol. 377 (2017).
5/27
E/CN.9/2020/3
как ожирение и диабет 9. Хроническое недоедание ведет к задержке созревания
и продлению периода подросткового возраста, совпадающего с беременностью
в тех районах, где по-прежнему практикуются детские браки и раннее деторождение. Ранняя беременность молодой недоедающей женщины отрицательно
влияет на ее собственный рост, а короткие промежутки между родами ведут к
ухудшению исхода беременности.
По мере развития плода увеличиваются его потребности в питательных
микроэлементах, а также риск дефицита тех или иных питательных веществ,
влияющий на здоровье и смертность матерей и новорожденных. В 2016 году
каждая третья женщина репродуктивного возраста (15–49 лет) страдала от анемии, что увеличивало риск кровотечения — основной причины материнской
смертности (23 процента от общего числа смертей). По сравнению с Северной
Америкой и Европой показатели распространенности анемии в Африке и Азии
более чем в два раза выше. В районах с показателями передачи малярии от умеренных до высоких риск материнской анемии гораздо выше, что усугубляет риск
задержки внутриутробного развития плода, низкой массы тела ребенка при рождении и низкой массы тела плода для соответствующего гестационного возраста. Детские браки и ранняя беременность приводят к дополнительным рискам: у больных малярией женщин, беременных первый раз, выше паразитарная
нагрузка, и чем моложе будущая мать, тем хуже ее организм обеспечен питательными веществами на предстоящий период беременности. В районах, эндемичных по малярии, экономически эффективным методом является применение
железосодержащих пищевых добавок и пробное противомалярийное лечение
среди беременных женщин с последующим профилактическим лечением: применение этого метода в рамках обычной дородовой помощи позволяет значительно снизить уровень материнской анемии, а также увеличить показатели
массы тела новорожденных и сократить число случаев задержки роста. Принятие мер, способствующих осуществлению целенаправленных крупномасштабных программ, позволило бы добиться снижения общемирового показателя распространенности материнской анемии в диапазоне от одной трети до половины10.
Потери в области развития и экономики, связанные с недоеданием, в значительной степени можно предотвратить. Необходимо инвестировать достаточный объем средств в проведение доказавших свою эффективность мероприятий,
прежде всего в течение критически важного периода продолжительностью
дней, охватывающего беременность матери и первые два года жизни ребенка. Отсутствие всеобщего доступа к оптимальному питанию среди девочек,
беременных женщин и младенцев может быть обусловлено дефицитом финансирования и невыполнением политических обязательств, дискриминационными
в гендерном отношении нормами и обычаями, в том числе неизбежностью принудительных и ранних браков, а также неудовлетворенными потребностями в
планировании семьи. В 2012 году Всемирная ассамблея здравоохранения одобрила Комплексный план осуществления действий в области питания матерей, а
также детей грудного и раннего возраста 11, подчеркнув необходимость применения многогранного, многосекторального, рассчитанного на весь жизненный
цикл подхода к решению проблемы неполноценного питания во всем мире.
6/27
См. https://data.unicef.org/topic/nutrition/low-birthweight/.
Tina G. Sanghvi, Philip W.J. Harvey and Emily Wainwright, “Maternal iron-folic acid
supplementation programmes: evidence of impact and implementation”, Food and Nutrition
Bulletin, vol. 31, No. 2 (June 2010).
ВОЗ, документ WHO/NMH/NHD/14.1.
20-00647
E/CN.9/2020/3
Мероприятия по охране материнского здоровья и питания крайне эффективны с экономической точки зрения и приносят постоянную и неотъемлемую
выгоду. В районах, где значительная часть населения имеет пониженную массу
тела, предоставление беременным женщинам, страдающим от недоедания, сбалансированной белково-энергетической нутритивной поддержки способствует
гестационной прибавке веса и повышает вероятность благоприятного завершения беременности 11. Дородовой прием пищевых добавок, содержащих микроэлементы, является недорогим и реальным способом повысить вероятность благоприятного исхода беременности, что, в свою очередь, снижает риск задержки
роста, рождения детей с низкой массой тела и детей с малыми размерами для
соответствующего гестационного возраста 12. Многокомпонентная пищевая добавка, предоставляемая Детским фондом Организации Объединенных Наций
(ЮНИСЕФ), содержит 14 питательных микроэлементов в количествах, допустимых для ежедневного приема во время беременности.
Рацион матери после родов имеет принципиальное значение, поскольку
грудное вскармливание является основополагающим для питания ребенка ввиду
его значительного благотворного влияния на развитие иммунной системы, головного мозга и микробиома ребенка, а также в связи с тем, что оно снижает
вероятность развития неинфекционных заболеваний на более поздних этапах
жизни. Дети, находящиеся на грудном вскармливании, показывают более высокие результаты при проверке умственных способностей, реже страдают избыточным весом или ожирением, а также менее склонны к диабету в более позднем
возрасте. Женщины, кормящие грудью, в свою очередь, реже страдают раком
молочной железы и яичников, избыточным весом/ожирением, сахарным диабетом второго типа и гипертонией 13. Во всем мире почти трое из пяти младенцев
не получают исключительно грудного вскармливания в течение рекомендованных шести месяцев 14. Матери-подростки, обладая меньшим опытом кормления
младенцев, сталкиваются со специфическими трудностями в области грудного
вскармливания, кроме того, существует взаимосвязь между незапланированной
беременностью и неудовлетворительной ситуацией в плане грудного вскармливания. Существующее законодательство, направленное на защиту, поощрение и
поддержку грудного вскармливания, является несовершенным. Лишь в 39 странах приняты законы, в соответствии с которыми вводятся в действие все положения Международного свода правил по сбыту заменителей грудного молока.
Фактором, способствующим грудному вскармливанию, является продолжительный оплачиваемый отпуск по беременности и родам, поскольку возвращение на
работу связывают с ранним прерыванием грудного вскармливания. Имеющиеся
данные свидетельствуют о том, что важную роль в повышении национальных
показателей грудного вскармливания играют кампании в средствах массовой информации.
Меры по обеспечению адекватного питания детей в возрасте 6–24 месяцев
способствуют значительному улучшению z-значений массы тела к росту. Реализация программ школьного питания может привести к измеримым улучшениям
ситуации в плане питания и уменьшить число случаев задержки роста среди де-
20-00647
Emily C. Keats and others, “Multiple-micronutrient supplementation for women during
pregnancy”, Cochrane Database of Systematic Reviews, vol. 3, No. 4CD004905 (2019).
Ranadip Chowdhury and others, “Breastfeeding and maternal health outcomes: a systematic
review and meta-analysis”, Acta Paediatrica, vol. 104, No. S4647 (December 2015).
Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Положение детей в мире,
год: дети, продовольствие и питание — здоровый рост в меняющемся мире
(Нью-Йорк, 2019 год).
7/27
E/CN.9/2020/3
тей школьного возраста в группах населения, страдающих от отсутствия продовольственной безопасности 15. В частности, значительную пользу с точки зрения
питания приносит реализация программ обеспечения школьников завтраками 16,
при этом чистый объем прогнозируемых поступлений в государственный бюджет составляет от 206 млн до 3,1 млрд долл. США 17. Содействие здоровому питанию и поощрение пищевого разнообразия могут осуществляться по линии
программ социальной защиты. Организация лечения тяжелой острой недостаточности питания на местном уровне способствует повышению показателей выживаемости и является крайне эффективной с экономической точки зрения. Она
дает семьям силы и возможности для лечения этого заболевания в домашних
условиях с помощью готовых к употреблению продуктов лечебного питания, а
производство таких продуктов на местном уровне может помочь сократить
объем затрат. Борьба с тяжелой острой недостаточностью питания входит в
число 10 наиболее эффективных мероприятий в области питания, направленных
на сокращение детской смертности 18.
Помимо вышеуказанного, мероприятия в области питания должны быть
ориентированы и на пожилых людей, питание которых может быть неполноценным вследствие потери аппетита, снижения способности организма перерабатывать пищу, социальной изоляции или депрессии, дискриминации в семье или
ограниченной возможности самостоятельно покупать и готовить пищу. Данные
из Финляндии свидетельствуют о том, что консультирование по вопросам питания может улучшить нутритивный статус пожилых людей, проживающих вне
специальных учреждений, даже если оно не сопровождается приемом пищевых
добавок 19 . Спектр мероприятий, которые только начинают осуществляться в
этой сфере, весьма широк: от непосредственного обеспечения питанием и повышения качества продуктов питания для улучшения усвояемости до введения
в рацион соответствующих добавок и оказания вспомогательных услуг на местном уровне.
C.
Рост показателей нездорового питания в мире и новые формы
заболеваний
За последние 50 лет под воздействием таких факторов, как производство
пищевых продуктов, особенности системы сбыта и изменения в обществе в целом, в рационе населения планеты произошел сдвиг в сторону увеличения доли
высококалорийной пищи, продукции с высоким содержанием жиров, свободных
сахаров и соли/натрия, а также недостаточного потребления фруктов, овощей и
8/27
Zohra S. Lassi and others, “Impact of education and provision of complementary feeding on
growth and morbidity in children less than 2 years of age in developing countries: a systematic
review”, BMC Public Health, vol. 13, No. 3 (September 2013).
Philip M. Gleason and Allison Hedley Dodd, “School breakfast programme but not school lunch
programme participation is associated with lower body mass index”, Journal of the Academy of
Nutrition and Dietetics, vol. 109, No. 2 (February 2009).
Rachel Nugent and others, “Economic effects of the double burden of malnutrition” The Lancet,
Double Burden of Malnutrition Series, vol. 395, No. 10218 (December 2019).
Zulfiqar A. Bhutta and others, “Evidence-based interventions for improvement of maternal and
child nutrition: what can be done and at what cost?. The Lancet, vol. 382, No. 9890 (August
2013).
Irma Nykänen I. and others, “Effects of individual dietary counselling as part of a
comprehensive geriatric assessment (CGA) on nutritional status: a population -based
intervention study” Journal of Nutrition, Health and Ageing, vol. 18, No. 1 (January 2014).
20-00647
E/CN.9/2020/3
пищевых волокон. Эти изменения привели к росту глобальной эпидемии избыточного веса и ожирения, которая в настоящее время приводит к смерти 4 миллионов человек во всем мире 20.
С 1975 года показатель избыточного веса и ожирения среди детей и подростков увеличился в десять раз, особенно в странах с высокими показателями
инфекционных заболеваний, патологий беременности и алиментарных заболеваний, что ведет к возникновению сахарного диабета второго типа, астмы, нарушений сна, болезней печени и психологических последствий в виде заниженной
самооценки. Избыточный вес и ожирение, имевшиеся в детстве, нередко сопровождают человека и во взрослом возрасте, что приводит к повышенному риску
возникновения взрослого сахарного диабета второго типа, сердечно-сосудистых и онкологических заболеваний.
Для того чтобы содействовать масштабному переходу от неправильного
питания к увеличению количества питательных веществ в рационе, необходимо
участие большого числа различных секторов и заинтересованных сторон, включая правительство, а также государственный и частный секторы. Нормативноправовое регулирование вопросов школьного питания имеет основополагающее
значение для ограничения потребления высококалорийных и бедных питательными веществами продуктов, а также для привития здоровых пищевых привычек в раннем возрасте. Решающее значение имеет обеспечение в школах доступа
к безопасной водопроводной питьевой воде, которая представляет собой здоровую альтернативу сахаросодержащим напиткам.
Правительства могут содействовать осуществлению программ, направленных на поощрение правильного питания или отказа от вредных пищевых привычек. В развитых странах росту потребления соответствующей продукции способствовала выдача ваучеров на покупку фруктов и овощей. В 73 странах введен
налог на сахаросодержащие напитки, который призван служить стимулом для
ограничения чрезмерного потребления соответствующей продукции21. Информирование о здоровом питании является необходимой, но недостаточной мерой,
поскольку потребители делают свой выбор в том числе и под влиянием вкусовых
качеств продукта, его цены и рекламы. В странах с низким и средним уровнем
дохода были опробованы программы коммуникативной коррекции поведения,
направленные на поощрение более здоровых пищевых привычек 22, однако необходимо провести дополнительные исследования эффективности таких каналов
коммуникации с потребителем. В число решений, оптимальных по затратам,
предлагаемых ВОЗ в качестве экономически эффективных мероприятий по
улучшению питания 23, входят коммуникативная коррекция поведения и помещение маркировки на лицевой стороне упаковки продуктов; изъятие из торгового
оборота трансжиров промышленного производства; введение налога на сахаросодержащие напитки; сокращение масштабов потребления соли путем изменения состава пищевых продуктов; а также обеспечение наличия продуктов с низким содержанием соли в общественных учреждениях.
20-00647
Global Burden of Disease 2015 Obesity Collaborators, “Health effects of overweight and
obesity in 195 countries over 25 years”.
Hunt Allcott, Benjamin B. Lockwood and Dmitry Taubinsky, “Should we tax sugar-sweetened
beverages? An overview of theory and evidence”, Journal of Economic Perspectives, vol. 33,
No. 3 (Summer 2019).
Marie T. Ruel, Agnes R. Quisumbing and Mysbah Balagamwala, “Nutrition-sensitive
agriculture: what have we learned so far?” Global Food Security, vol. 17 (June 2018).
ВОЗ, документ WHO/NMH/NVI/17.9.
9/27
E/CN.9/2020/3
Возможность повлиять на потребность общества в здоровом питании зависит от того, имеются ли рекомендуемые нормы потребления пищевых продуктов, направленные на борьбу с низкой представленностью в рационе одних пищевых групп и при этом способствующие сокращению избыточного потребления продуктов из других групп. В настоящее время такие рекомендации применяются в 91 из 193 государств — членов Организации Объединенных Наций,
среди 54 африканских государств-членов этот показатель составляет всего 7 государств. В свете проблемы изменения климата в рекомендуемых нормах потребления пищевых продуктов должен быть учтен и такой аспект, как долгосрочная
экологическая сбалансированность питания. Континентальная таблица показателей подотчетности в области питания, разработанная для стран Африки, представляет собой дополнительный механизм управления и подотчетности, призванный обеспечить выполнение главами государств и министрами финансов
своих обязательств в области сельскохозяйственного развития и питания.
D.
Питание и всеобщее медицинское обеспечение
Хорошее питание имеет основополагающее значение для осуществления
права на здоровье. Ни одна страна не в состоянии обеспечить всеобщий охват
медицинским обслуживанием без инвестиций в питание, а хорошее питание невозможно обеспечить без всеобщего охвата медицинским обслуживанием. Неоптимальное питание является основным фактором заболеваемости и смертности в мире, опережая табакокурение и гипертонию 24. Несмотря на неуклонную
положительную динамику экономического развития, показатели неполноценного питания остаются неприемлемо высокими. Одной из причин этого является
то обстоятельство, что в рамках систем здравоохранения отсутствует системный
подход к вопросам питания, а рост показателей нездорового питания сводит на
нет другие достижения в области здравоохранения. Включение мероприятий по
улучшению качества питания в программы всеобщего медицинского обеспечения представляет собой экономически эффективный способ улучшить состояние здоровья населения на всех этапах жизненного цикла.
Правительства имеют возможность ускорить выполнение Программы действий Международной конференции по народонаселению и развитию, достижение целей в области устойчивого развития, целей Десятилетия действий Организации Объединенных Наций по проблемам питания и собственно цели всеобщего охвата медицинским обслуживанием путем разработки и финансирования
мер в области питания с учетом национальных условий в контексте усилий по
обеспечению всеобщего охвата медицинским обслуживанием. В настоящее
время имеется комплекс адаптируемых к различным масштабам мероприятий в
области питания, доказавших свою эффективность 25. Такие мероприятия являются крайне эффективными с экономической точки зрения: по имеющимся
оценкам, инвестиции в области питания в размере 1 долл. США приносят прибыль в размере от 4 до 35 долл. США. Мероприятия в области питания особенно
благотворно влияют на здоровье беднейших домохозяйств и общин, для которых
последствия в плане здоровья, затрагивающие несколько поколений, могут быть
весьма значительными.
10/27
Global Burden of Disease 2017 Diet Collaborators. “Health effects of dietary risks in
countries, 1990–2017”.
Meera Shekar and others, An Investment Framework for Nutrition: Reaching the Global Targets
for Stunting, Anemia, Breastfeeding, and Wasting (Washington, D.C., World Bank, 2017).
20-00647
E/CN.9/2020/3
III. Продовольственная безопасность и благосостояние
населения
Масштабы нищеты и процентная доля населения, не получающего достаточного питания, с начала века уменьшаются, однако число людей, живущих в
условиях отсутствия продовольственной безопасности и недоедающих, а также
людей, страдающих избыточным весом и ожирением, растет. Отсутствие продовольственной безопасности означает невозможность иметь постоянный доступ
к продуктам питания, что приводит к снижению качества рациона, нарушению
нормального режима питания и относится к числу тех моделей пищевого поведения, которые влекут за собой риск избыточного веса и ожирения. Продовольственная безопасность складывается из таких элементов, как наличие, доступность, потребление и стабильность (см. иллюстрацию I).
Иллюстрация I
Элементы продовольственной безопасности
Обеспечено, если имеются надежные запасы продовольствия
в достаточном количестве и надлежащего качества.
Обеспечена, если отдельные лица и домохозяйства располагают
ресурсами, необходимыми для приобретения надлежащих
продуктов питания.
Определяющие факторы:
Определяющие факторы:
внутреннее производство
запасы продовольствия
импорт
продовольственная помощь
Наличие
Определяющие факторы:
наличие трех других элементов
в течение длительного времени
отсутствие риска потери запасов
вследствие экономических,
политических или экологических причин
Стабильность
Обеспечена, если имеется постоянный и надежный
доступ к продовольствию.
Доступность
Потребление
политические, экономические,
социальные факторы
справедливое распределение
рынки/инфраструктура
ценовая доступность
покупательская способность
Определяющие факторы:
безопасность продуктов питания
качество продуктов питания
наличие знаний о правильном
питании
надлежащая подготовка продуктов
питания
чистая вода/санитария/
здравоохранение
Обеспечено, если пища является питательной и
может быть надлежащим образом переработана
и усвоена организмом
Источник: Продовольственная и сельскохозяйственная организация Объединенных Наций.
Наличие. Производимого в мире продовольствия должно быть достаточно
для всех, однако характер его распределения обусловливает его ограниченную
доступность, а существующие тенденции в области сельского хозяйства ставят
под угрозу показатели производительности в будущем. За последние 50 лет значительно увеличилась доля земельных ресурсов во всем мире, используемых
для деятельности человека, включая сельскохозяйственную деятельность. В
20-00647
11/27
E/CN.9/2020/3
настоящее время для производства продовольствия используется 50 процентов
всех пригодных для проживания земель на нашей планете, а также 70 процентов
потребляемой в мире пресной воды 26. Связанная с этим утрата природных экосистем имеет беспрецедентные по своему характеру негативные последствия
для мирового биоразнообразия 27, в результате чего уничтожается среда обитания, обеспечивающая защиту диким родичам современных продовольственных
культур, имеющим важное значение для долгосрочной устойчивости сельского
хозяйства к негативным факторам. Одна только проблема утраты опылителей
угрожает мировому растениеводству потерями, составляющими в денежном эквиваленте порядка 577 млрд долл. США.
Хотя площадь земель, отведенных под сельское хозяйство, увеличивается,
разнообразие возделываемых полевых культур фактически уменьшается. Во
многих частях мира на смену биологически разнообразным сельскохозяйственным ландшафтам пришли или приходят большие площади монокультур. Из более чем 6000 видов растений, выращиваемых для производства продовольствия,
только на 9 видов (сахарный тростник, кукуруза, рис, пшеница, картофель, соя,
масличная пальма, сахарная свекла и маниок) приходится 66 процентов от общего объема производства сельскохозяйственных культур, и менее 200 видов составляют существенную долю в объеме продовольствия, производимого на мировом, региональном или национальном уровне 28.
Необходимо в срочном порядке инвестировать в разработку стратегий,
направленных на формирование рамочной концепции растениеводства, в которой основное внимание было бы уделено достижению глобальных целей в области питания и долгосрочной продовольственной безопасности. В настоящее
время проводятся многочисленные мероприятия, направленные на содействие
повышению биоразнообразия, улучшению здоровья почвы и неистощительному
ведению сельского хозяйства, и некоторые из них приобретают все более масштабный характер. Методы, основанные на принципе сохранить и приумножить, такие как неглубокая обработка почвы, использование водосберегающих
технологий орошения культур и экологически безопасные меры борьбы с вредителями, успешно применяются при возделывании таких культур, как рис, маниок и других основных культур, причем главная роль в деле внедрения этих
методов принадлежит мелким фермерам. Внедрение методов нулевой обработки
почвы на Индо-Гангской равнине создало прецедент для фермерских хозяйств в
том, что касается сохранения почвенного покрова для повышения урожайности
и уменьшения расхода топлива.
Для обеспечения справедливого распределения ресурсов при одновременном снижении воздействия международных перевозок продовольственных грузов на окружающую среду необходимо, чтобы политические меры, принимаемые на национальном уровне, охватывали как крупное сельское хозяйство, так
и мелких фермеров. Более 80 процентов из примерно 600 млн насчитываемых в
мире семейных ферм (обеспечивающих продовольствием более 2,5 миллиарда
человек) занимают площадь менее 2 гектаров, а в странах с низким и средним
12/27
Программа Организации Объединенных Наций по окружающей среде, Глобальная
экологическая перспектива (ГЭП-6). Здоровая планета — здоровые люди (Найроби,
год).
Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services, “Nature’s
dangerous decline ‘unprecedented’ species extinction rates ‘accelerating’”, media release, 2019.
FAO, The State of the World’s Biodiversity for Food and Agriculture (Rome, 2019).
20-00647
E/CN.9/2020/3
уровнем дохода значительная доля продовольствия, потребляемого малоимущим населением, производится на местном уровне мелкими фермерскими хозяйствами 29.
Леса являются источником продовольствия, медикаментов и топлива для
более чем 1 миллиарда человек и обеспечивают ресурсами целый ряд отраслей
промышленности. Однако с 1990 года площадь естественного лесного покрова
уменьшилась приблизительно на 6 процентов; одна только бразильская Амазония в период с 2015 по 2018 год потеряла 22 827 км2 лесной площади. Утрата
лесов приводит к утрате биоразнообразия, выбросу в атмосферу диоксида углерода, утрате сельскими общинами средств к существованию и деградации земель. Эти тенденции возможно обратить вспять. В рамках успешной инициативы по озеленению Сахеля в Буркина-Фасо для восстановления засушливых
ландшафтов и превращения их в плодородные земли были применены методы
агролесоводства. В 1980-е годы фермеры в Нигере экспериментировали с низкозатратными способами размножения и выращивания деревьев и кустарников,
которые являются источниками продовольствия, топлива и кормов, и количество
таких деревьев теперь ежегодно увеличивается на 1,25 млн 30.
Почти 3,2 миллиарда человек получают 20 процентов ежедневно потребляемого ими животного белка из рыбы, однако в 2015 году, по оценкам Организации Объединенных Наций, доля морских рыбных запасов, облавливаемых на
биологически неустойчивых уровнях, составляла 33 процента, что на 10 процентов больше по сравнению с аналогичным показателем за 1974 год. С
года масштабы загрязнения морской среды пластмассовыми отходами увеличились в десять раз, и способность океанов обеспечивать продовольствием
будущие поколения находится под угрозой. Более рациональному использованию ресурсов может способствовать новаторский подход к организации рыбного хозяйства. В шестом периодическом докладе Глобальная экологическая
перспектива особое внимание было уделено политике Чили по предоставлению
территориальных прав пользования на рыбных промыслах, в рамках которой поощряется применение неистощительных методов ловли ложных морских ушек
за счет сокращения объемов перелова и рациональное управление ресурсами, а
местному населению предлагаются санкционные механизмы для привлечения к
ответственности нарушителей 31.
Успешно зарекомендовали себя многие стратегические меры, нацеленные
на обеспечение наличия продовольствия, такие как усовершенствование методов животноводства и улучшение состояния здоровья скота, оптимизация водохозяйственной деятельности, повышение эффективности управления земельными ресурсами, а также ввод в действие положений, регулирующих применение пестицидов и удобрений. Следует поощрять обмен информацией между правительствами по вопросам политики, а также проведение новых исследований,
посвященных неистощительным методам ведения сельского хозяйства, включая
стратегии восстановления почв, повышения питательной ценности сельскохозяйственных культур и улавливания углерода.
20-00647
International Fund for Agricultural Development, Rural Development Report 2016: Fostering
Inclusive Rural Transformation (Rome, 2016).
David J. Spielman, and Rajul Pandya-Lorch, eds., Millions Fed: Proven Successes in
Agricultural Development, International Food Policy Research Institute, (Washington, D.C.,
2009), p. 55.
James E. Wilen, José Cancino and Hirotsugu Uchida, “The economics of territorial use rights
fisheries, or TURFs”, Review of Environmental Economics and Policy, vol. 6, No. 2 (Summer
2012).
13/27
E/CN.9/2020/3
Главным проявлением отсутствия продовольственной безопасности, вызванного неустойчивостью экономики домохозяйств и экономическими потрясениями на национальном уровне, является затрудненная доступность. Более
миллионов человек в 33 странах, страдавших в 2018 году от острого отсутствия продовольственной безопасности, проживали в местах, где в тот момент
происходили экономические потрясения. Высокий уровень цен на продовольствие создает угрозу для сельскохозяйственных рынков и продовольственной
безопасности, что в первую очередь затрагивает группы населения, находящиеся в наиболее уязвимом экономическом положении. В последнее десятилетие
на мировых рынках наблюдается снижение цен на продовольствие, однако в
и 2017 годах в каждой четвертой стране Африки и Западной Азии и в каждой пятой стране Центральной и Южной Азии уровень цен на продовольствие
был высоким. Высокий уровень цен на продовольствие был особенно характерен для развивающихся стран, не имеющих выхода к морю: в указанный период
эта тенденция наблюдалась приблизительно в одной трети таких стран 32.
Правильное потребление пищевых продуктов зависит от их безопасности;
недопущения загрязнения пищевых продуктов при производстве, послеуборочной обработки и/или хранения; и ограничения объемов пищевых отходов. Во
всем мире ежегодно из-за употребления в пищу загрязненных продуктов умирает почти 420 000 человек, 30 процентов которых составляют дети в возрасте
до пяти лет, причем самые высокие показатели смертности отмечаются в странах Африки к югу от Сахары и Азии 33. В Программу действий включен комплекс
из пяти стратегических мероприятий, рекомендуемых для обеспечения безопасности пищевых продуктов и борьбы с резистентностью к противомикробным
препаратам 34. Афлатоксины — вещества, загрязняющие зерно, — вызывают от
до 30 процентов всех видов рака печени в мире и обусловливают задержку
роста и иммуносупрессию 35. Для борьбы с афлатоксинами требуются осведомленность и подготовка, а также включение надлежащей практики нормативного
регулирования в основные направления деятельности. В Нигерии внедрение
адаптированного продукта для биоконтроля под названием Афласейф
(Aflasafe™), в составе которого содержится местный вид плесневых грибов,
способствовало снижению уровня загрязнения афлатоксином кукурузы и арахиса на 70–95 процентов 36.
С учетом существующей в мире угрозы устойчивости животных и человека
к противомикробным препаратам серьезную озабоченность вызывает широкое
использование противомикробных препаратов в животноводстве и аквакультуре. Использование антибиотиков в сельском хозяйстве и аквакультуре для стимулирования роста и профилактики заболеваний все чаще отождествляется с
риском для здоровья человека. В докладе, представленном Генеральному секретарю Межучрежденческой координационной группой по проблеме устойчивости к противомикробным препаратам в апреле 2019 года, содержится призыв к
государствам-членам постепенно отказаться от использования противомикробных препаратов в животноводстве для целей стимулирования роста в соответ-
14/27
ФАО, Индекс продовольственных цен ФАО, см http://www.fao.org/worldfoodsituation/
foodpricesindex/ru/.
WHO, WHO Estimates of the Global Burden of Foodborne Diseases: Foodborne Disease
Burden Epidemiology Reference Group 2007–2015 (Geneva, 2015).
See FAO, document ICN2 2014/3 Corr.1.
See https://www.aflatoxinpartnership.org/.
Ranajit Bandyopadhyay and others, “‘Ground-truthing’ efficacy of biological control for
aflatoxin mitigation in farmers’ fields in Nigeria: from field trials to commercial usage, a
10-year study”, Frontiers in Microbiology, vol. 10, No. 2528 (November 2019).
20-00647
E/CN.9/2020/3
ствии с указаниями учреждений-участников трехстороннего партнерства (Продовольственной и сельскохозяйственной организации Объединенных Наций
(ФАО), Всемирной организации по охране здоровья животных и ВОЗ) и стандартами Кодекс алиментариус, начав с незамедлительного прекращения использования тех препаратов, которые входят в подготовленный ВОЗ перечень
критически важных противомикробных препаратов для лечения человека 37 .
Применение ресурсосберегающих методов животноводства может способствовать сокращению распространенности инфекций и снижению зависимости от
антибиотиков, а контроль за использованием противомикробных препаратов (а
также удобрений и пестицидов) должен стать одной из мер контроля государства
или гражданского общества за ведением сельского хозяйства. В странах Африки
такой контроль рекомендуется осуществлять в рамках Комплексной программы
развития сельского хозяйства в Африке.
Хотя многие страны ввели в действие национальное законодательство и
методы, направленные на снижение вреда, наносимого пестицидами, они существенно отличаются друг от друга по уровню защиты. В отсутствие стандартизированных жестких норм производства, продажи и допустимой концентрации
пестицидов от вызванных ими тяжелых последствий для здоровья продолжат
страдать сельскохозяйственные рабочие, их дети и малоимущее население в
странах со слабыми системами правового регулирования. В некоторых странах
с низким уровнем дохода показатель смертности в результате отравления пестицидами превышает показатель смертности от инфекционных заболеваний. Пестициды, содержащие промышленные химикаты и органические загрязнители,
вызывают нарушения в работе эндокринной системы, бесплодие, выкидыши,
преждевременные роды и врожденные аномалии развития 38. Воздействие пестицидов на мужской организм на ранних стадиях жизни может сказаться на качестве спермы нескольких поколений мужчин39.
И наконец, около 14 процентов продовольствия становится непригодным
еще до попадания в розничные торговые точки, а часть скоропортящихся продуктов (доля которых варьируется в диапазоне 14 –37 процентов для продуктов
животного происхождения и 9 –20 процентов для фруктов и овощей) выбрасываются в неиспользованном виде после продажи 40. В некоторых городах были разработаны новаторские продовольственные стратегии и созданы советы по продовольственной политике для координации распределения продовольствия и сокращения объема отходов, однако для одновременного сокращения объема отходов и расширения доступа к свежей и питательной пищевой продукции необходимы более многосекторальные и межгосударственные подходы.
Наличие стабильности зависит от распространения новых социокультурных традиций, связанных с пищей, изменений в окружающей среде, а также изменений в плане наличия и доступности. Несмотря на огромное разнообразие
национальных продовольственных систем и культур, за последние пять десятилетий в мире наметились тенденции к увеличению в усредненном рационе человека количества мяса, сахара, продуктов с высокой степенью обработки и
насыщенных жиров.
20-00647
См. https://www.who.int/foodsafety/areas_work/antimicrobial-resistance/cia/en/.
Lesa A. Thompson and Wageh S. Darwish, “Environmental chemical contaminants in food:
review of a global problem”, Journal of Toxicology (2019).
Maryse Lessard and others, “Prenatal exposure to environmentally-relevant contaminants
perturbs male reproductive parameters across multiple generations that are partially protected by
folic acid supplementation”, Scientific Reports, vol. 9, No. 13829 (2019).
ФАО. Положение дел в области продовольствия и сельского хозяйства — 2019: курс на
сокращение потерь и порчи продовольствия (Рим, 2019 год).
15/27
E/CN.9/2020/3
Политические эксперименты, направленные на обращение вспять этих тенденций, все еще носят фрагментарный характер, однако многие примеры применяемых политических мер говорят о том, что такие инвестиции приносят значительную отдачу. Особенно эффективными с экономической точки зрения являются мероприятия в области питания, ориентированные на диаду мать —
дитя, а также мероприятия, проводимые в школах. Для повышения продовольственной стабильности государственный сектор может использовать крупные
государственные учреждения, такие как школы или больницы. Так, в Бразилии
правительство использовало программу государственных закупок, объединив
программу школьного питания и информационно-пропагандистскую работу с
местными фермерами в интересах выращивания более питательных продуктов
в рамках разработанной им инициативы Сведем голод к нулю, в соответствии
с которой 30 процентов школьного питания закупается у мелких фермеров 41.
Всемирная продовольственная программа (ВПП) содействует принятию в Африке мер по организации школьного питания, в рамках которых соответствующие закупки осуществляются у местных поставщиков и ставится цель обеспечить полноценное питание. Меры по обеспечению более здорового питания,
принимаемые в частном секторе, могут способствовать повышению производительности и удовлетворенности работой, например, если предприятия предоставляют питание на рабочем месте.
География проживания человека быстро меняется, в результате чего возникают новые потребности в плане продовольственной стабильности. Поскольку
более половины населения мира проживает в городах, решения относительно
того, как обеспечить питанием растущее городское население, будут иметь серьезные последствия для продовольственной безопасности. Вероятно, более
значительную роль в обеспечении питанием городского населения будет играть
сельскохозяйственная деятельность в пригородных районах, для того чтобы одновременно сократить необходимость транспортировки продовольствия. В интересах решения проблемы нездорового рациона городских жителей в Миланской конвенции о городской продовольственной политике, подписанной 98 городами мира, ставится цель работать над развитием устойчивых, всеобъемлющих, гибких, безопасных продовольственных систем, с тем чтобы обеспечить
все население питательной и доступной пищевой продукцией 42. Другие мероприятия на уровне городов включают информационно-пропагандистскую работу и обучение на базе школ, содействие развитию городского фермерства и
поддержку широкого распространения местных фермерских рынков.
Признавая, что города и страны существенно отличаются друг от друга по
своим продовольственным системам, ВПП использует инструмент “Fill the
Nutrient Gap” (Восполнение дефицита питательных веществ), который помогает оценить состояние питания и выявить существующие в обществе факторы,
препятствующие здоровому питанию. Представляется целесообразным расширить использование таких оценок и применять полученные результаты для координации многосекторальной политики, направленной на обеспечение стабильного и надежного доступа к питательной пищевой продукции для всех.
16/27
Emilie Sidaner, Daniel Balaban and Luciene Burlandy, “The Brazilian school feeding
programme: an example of an integrated programme in support of food and nutrition security”,
Public Health Nutrition, vol. 16, No. 6 (June 2013).
См. http://www.milanurbanfoodpolicypact.org/.
20-00647
E/CN.9/2020/3
A.
Кто больше всего страдает от отсутствия продовольственной
безопасности?
Самые высокие показатели нищеты, голода и задержки роста у детей
наблюдаются в странах с низким уровнем дохода, причем наибольшее абсолютное число голодающих детей и детей с задержкой роста (149 миллионов) проживает в Азии. Дети, живущие в нищете, чаще всего страдают от недоедания и
неполноценного питания, а также от задержки роста. Вместе с тем разрыв
между показателями задержки роста на страновом уровне может быть очень разным по величине: в Перу разница между показателями задержки роста между
самыми богатыми и самыми неимущими детьми является одиннадцатикратной,
а в Боливии (Многонациональном Государстве), Габоне, Гондурасе и Иордании — более чем пятикратной 43.
На всех континентах с проблемой отсутствия продовольственной безопасности чаще сталкиваются женщины. Неся на себе основную ответственность по
уходу, женщины играют важнейшую роль в кормлении детей, однако они сталкиваются с гендерным насилием и пагубными обычаями, дискриминацией
внутри семьи, ограничениями в плане образования и возможностей трудоустройства, а также дискриминационными в гендерном отношении законами,
которые ограничивают их доступ к владению землей и финансовым средствам.
Женщин непропорционально много среди безземельного населения, живущего
в условиях отсутствия продовольственной безопасности.
Социально изолированные и маргинализированные группы населения
сталкиваются с более высоким риском неполноценного питания. Во всем мире
почти 370 миллионов представителей коренных народов вынуждены жить в тяжелых экологических и социально-экономических условиях. Показатель задержки роста среди групп коренного населения Бразилии в 2013 году был в два –
пять раз выше соответствующего показателя среди групп некоренного населения44. В странах с низким и средним уровнем доходов дети из этнических групп,
находящихся в наименее благоприятном положении, в среднем в 2,8 раза чаще
имеют задержку роста и в 6 раз чаще страдают истощением по сравнению с их
более благополучными сверстниками45. Инвалидность может быть как причиной, так и следствием неполноценного питания; стигматизация инвалидности
может приводить к тому, что новорожденные не получают грудного вскармливания, или к тому, что дети получают менее питательную или меньшую по объему
порцию пищи.
Правительство Бразилии решает проблему маргинализации и отсутствия
продовольственной безопасности, включив ликвидацию голода в основные
направления деятельности в рамках программы Сведем голод к нулю и созданной на ее базе флагманской программы обусловленных денежных трансфертов Семейный кошелек (Bolsa Família), благодаря которой масштабы крайней
нищеты с 2004 года сократились на 25 процентов. В исследованиях все чаще
подчеркивается положительная роль программ денежных трансфертов для расширения доступа к продовольствию и медицинскому обслуживанию, однако что
20-00647
Marie Rumsby and Katherine Richards, Unequal Portions: Ending Malnutrition for Every Last
Child (London, Save the Children, 2016).
Bernardo Horta and others, “Nutritional status of indigenous children: findings from the First
National Survey of Indigenous People’s Health and Nutrition in Brazil” International Journal of
Equity in Health, vol. 12 (2013).
Rumsby and Richards, Unequal Portions.
17/27
E/CN.9/2020/3
касается данных о детском питании, то на сегодняшний день не имеется однозначного ответа на вопрос, позитивно ли влияют денежные трансферты на показатели, связанные с ростом детей46.
Еще одним фактором, определяющим наличие у семьи или у человека доступа к основным продуктам питания, услугам здравоохранения и услугам в области питания, является географическая удаленность. Показатели задержки роста среди самых малоимущих городских жителей могут быть столь же высокими
или выше, чем среди малоимущих сельских детей, однако две трети детей с задержкой роста во всем мире живут в сельских районах 47. По сравнению со своими городскими сверстниками дети, живущие в сельских районах Бурунди, Гондураса и Мали, в два раза чаще имеют задержку роста 48.
Многие жители городов сталкиваются с экстремальными проявлениями
неравенства в области продовольственной безопасности. Миграция из сельских
районов в города приводит к возникновению скрытых городов, населенных
горожанами, которые находятся в условиях крайней нищеты, включая более
миллионов человек, живущих в трущобах и особенно уязвимых для финансовых кризисов или скачков цен на продовольствие. Для людей, которые остаются в сельских и отдаленных районах со слабо развитой инфраструктурой, физический доступ к здоровой разнообразной пище тоже может быть ограничен и
осложнен климатическими и сезонными изменениями, которые угрожают продовольственной безопасности.
Сдвиг в сторону потребления продуктов питания с высоким содержанием
сахара соли и жиров наиболее быстрыми темпами происходит в городах, расположенных в странах с низким и средним уровнем дохода 49. Для малоимущих
горожан оказывается проблематичным найти разнообразную, недорогую, свежую и питательную пищевую продукцию, и многие из них либо живут в продовольственных пустынях, где доступ к продуктам питания ограничен или отсутствует, либо в продовольственных болотах, где имеется большое количество подвергшихся технологической обработке высококалорийных продуктов
питания с низким содержанием питательных веществ.
В рационе населения, страдающего от отсутствия продовольственной безопасности, продукты, богатые питательными веществами, постепенно сменяются продуктами с более высокой энергетической ценностью, но с меньшим содержанием питательных веществ. Именно то, что продукты питания, прошедшие технологическую обработку, имеющие высокую энергетическую и низкую
питательную ценность, более доступны в ценовом отношении, и обусловливает
взаимосвязь между отсутствием продовольственной безопасности и ожирением,
особенно в странах с низким и средним уровнем дохода, в которых такие продукты широко доступны, стоят дешевле по сравнению питательными продуктами и активно рекламируются (см. иллюстрацию II)50.
18/27
Richard de Groot and others, “Cash transfers and child nutrition: pathways and impacts”
Development Policy Review, vol. 35, No. 5 (September 2017).
Marie Ruel, James Garrett and Sivan Yosef, “Food security and nutrition: growing cities, new
challenges”, in International Food Policy Research Institute, 2017 Global Food Policy Report
(Washington, D.C., 2017).
UNICEF, WHO and World Bank, Joint Child Malnutrition Estimates 2019 Edition database.
URL: www.who.int/nutgrowthdb/jme-2019-key-findings.pdf?ua=1.
Ruel, Garrett and Yosef, “Food security and nutrition”.
Vasanti S. Malik and others, “Sugar-sweetened beverages, obesity, type 2 diabetes mellitus, and
cardiovascular disease risk”, Circulation, vol. 121, No. 11 (March 2010).
20-00647
E/CN.9/2020/3
Иллюстрация II
Пути, ведущие от неудовлетворительного доступа к пищевым продуктам
к множественным формам неполноценного питания
Неудовлетворительное
питание детей грудного и
раннего возраста
ОТСУТСТВИЕ
ПРОДОВОЛЬСТВЕННОЙ
БЕЗОПАСНОСТИ
МНОЖЕСТВЕННЫЕ ФОРМЫ
НЕПОЛНОЦЕННОГО
ПИТАНИЯ
Недостаточное
поступление калорий,
белка, витаминов и
минеральных веществ
ПОТРЕБЛЕНИЕ ПИЩИ
ДЕФИЦИТ
МИКРОНУТРИЕНТОВ
Количество
Качество
Регулярность
Отсутствие стабильного
ДОСТУПА К
ПРОДОВОЛЬСТВИЮ в
домохозяйстве или на
индивидуальном уровне
Дешевые, высококалорийные пищевые продукты
с низкой питательной ценностью
Метаболическая адаптация к пищевой депривации
Тревожность,
стресс,
депрессия
Путь к недоеданию
ЗАДЕРЖКА РОСТА
И ИСТОЩЕНИЕ
У ДЕТЕЙ
ИЗБЫТОЧНЫЙ
ВЕС И
ОЖИРЕНИЕ
Нарушения
пищевого
поведения
Путь к ожирению
Источник: ФАО, Международный фонд сельскохозяйственного развития (МФСР), ЮНИСЕФ, ВПП и ВОЗ.
Положение дел в области продовольственной безопасности и питания в мире — 2018: повышение
устойчивости к климатическим воздействиям в целях обеспечения продовольственной безопасности и
питания (2018 год).
Типичными факторами отсутствия продовольственной безопасности являются конфликты и небезопасная обстановка, климатические потрясения и экономическая нестабильность, которые усугубляют риски в области питания и в
чрезвычайных ситуациях нередко приводят к росту показателей острой недостаточности питания. Во время кризиса женщины голодают чаще, чем мужчины,
даже если они беременны или кормят грудью. В условиях затяжных гуманитарных кризисов увеличивается число случаев задержки роста, а показатели истощения, как правило, остаются высокими 51, что указывает на необходимость поиска решений проблемы неполноценного питания как в острой, так и в хронической форме.
Отсутствие продовольственной безопасности также влияет на мобильность и миграцию населения 51. В странах, наиболее сильно затронутых проблемой отсутствия продовольственной безопасности и вооруженными конфликтами, наблюдаются самые высокие показатели миграции беженцев, а отсутствие
продовольственной безопасности само по себе повышает вероятность и интенсивность вооруженных конфликтов.
В долгосрочной перспективе для предотвращения ухудшения питания во
время кризисов и сохранения успехов, достигнутых в области питания, необходимо применение комплексного подхода. Обусловленные денежные трансферты
представляют собой перспективную меру в плане расширения доступа уязвимых слоев населения к питательным продуктам, однако необходимы стратегии,
20-00647
World Food Programme, At the Root of Exodus: Food Security, Conflict and International
Migration (2017).
19/27
E/CN.9/2020/3
гарантирующие, что эти денежные трансферты будут использованы именно для
приобретения таких продуктов. В Бангладеш поддержка, заключающаяся в
предоставлении электронных ваучеров в сочетании с просветительской работой
по вопросам питания, представляет собой меру по обеспечению здорового питания, имеющую двойной эффект 52.
B.
Продовольственные системы, молодежь и демографические
изменения
Одной из тенденций, наблюдаемых во многих районах мира, является старение сельскохозяйственной рабочей силы. Средний возраст фермеров в мире в
настоящее время составляет около 60 лет, однако и страны с самой большой долей молодежи среди населения тоже сильно зависят от сельского хозяйства.
Трансформация сельской экономики повлияет как на масштабы, так и на характер возможностей, имеющихся у молодежи, женщин и других групп населения,
сталкивающихся с проблемой неполной занятости. Затрудненный доступ к
земле, финансам, рынкам и наставничеству ограничивает возможности молодых
людей, и в особенности молодых женщин, для реализации своего потенциала в
современном сельском хозяйстве. В связи с этим многие программы на местном
и государственном уровнях способствуют привлечению молодежи в сетевые
объединения молодых фермеров, инициативы в области сельскохозяйственного
предпринимательства и программы, в рамках которых предлагаются субсидии,
кредиты, наставничество и обмен знаниями между фермерами всех возрастов.
С ростом численности сельского населения, особенно в странах Африки к
югу от Сахары, увеличивается нехватка сельскохозяйственных земель и неравенство в плане их распределения, в результате чего люди оказываются запертыми в ловушках нищеты, будучи вынуждены жить на деградированных землях. Рост численности населения связан с уменьшением размеров большинства
мелких фермерских хозяйств, и эта проблема может быть эффективно решена
путем расширения доступа к добровольному планированию семьи, образованию
для женщин и девочек и мерам по повышению выживаемости детей.
Некоторые проблемы наиболее остро стоят перед молодыми женщинами.
Отсутствие продовольственной безопасности и нищета могут вынудить семьи
прибегнуть к детским, ранним или принудительным бракам, чтобы облегчить
тяжелое финансовое положение, уменьшить число иждивенцев и отдать дочь в
более благополучную семью. В странах, где детские, ранние или принудительные браки уже широко распространены, экономические потрясения зачастую
сопровождаются ростом их числа. Столь юные невесты и их дети страдают от
неполноценного питания чаще, чем те, кто вступает в брак позже, имеют более
низкий уровень образования и меньше доступа к сельскохозяйственной подготовке и ресурсам. Сельскохозяйственные программы могут быть ориентированы
на лиц, уже состоящих в раннем браке, с тем чтобы они могли воспользоваться
возможностью пройти учебную подготовку в области сельского хозяйства, а
правительства могут активно препятствовать заключению детских, ранних или
принудительных браков.
20/27
ФАО и другие. Положение дел в области продовольственной безопасности и питания
в мире 2019.
20-00647
E/CN.9/2020/3
Исследование вопросов занятости и участия молодежи в агропродовольственном секторе (“Agrifood Youth Employment and Engagement Study”) показывает, что расширение инвестиций в сельскохозяйственный сектор стран Африки к югу от Сахары будет иметь решающее значение для создания в следующем десятилетии более высокооплачиваемых рабочих мест — как на фермах,
так и за их пределами — для сельской молодежи, составляющей значительную
долю населения 53. Стремясь к обеспечению устойчивости, ФАО и местные органы власти Танзании ввели в действие программу учебной подготовки молодежи по вопросам органического земледелия. Пройдя подготовку, молодые
люди вернулись в свои общины, обучили своих сверстников, повысили осведомленность об органическом сельском хозяйстве и нашли местные рынки сбыта
своей продукции, включая бурно развивающееся гостиничное дело.
Женщины играют важную роль производителей и продавцов продовольствия, лиц, ответственных за распоряжение природными ресурсами, а также за
обеспечение питания и продовольственной безопасности членов семьи. В Южной Азии в сельском хозяйстве занято 60 процентов всего женского трудоспособного населения 54. Однако многие женщины, работающие на фермах, не возделывают собственную землю, а занимаются наемным сельскохозяйственным
трудом, не получая стабильного дохода, повсеместно сталкиваясь с сексуальными домогательствами и неудовлетворительными условиями труда. Гендерное
неравенство в сельскохозяйственном секторе может принимать крайние формы,
когда женщины отвечают за производство большей части продукции мелких
фермерских хозяйств, однако гораздо реже, чем мужчины, обладают правами
собственности в отношении земельных и водных ресурсов.
Отсутствие данных приводит к тому, что сельскохозяйственные проекты не
ориентированы на женщин в должной мере и отличаются поверхностным подходом, обеспечивая охват женщин, но не способствуя расширению их прав и
возможностей55. В конечном счете решающее значение для женщин имеет владение земельной собственностью, которое дает им возможность защищать свои
права, применять новаторские методы в целях обеспечения производительности
на устойчивой основе и инвестировать средства в интересах детей и семей в
целом.
IV. Устойчивость и адаптация к изменению климата
Прогрессивные изменения глобальной продовольственной системы за последние 50 лет привели к повышению производительности, однако оно было достигнуто ценой усугубившейся деградации земель, последствия которой в
настоящее время напрямую затрагивают от 1,3 до 3,2 млрд человек, главным
образом в развивающихся странах. Нерациональная практика землепользования
ведет к увеличению забора пресной воды, утрате биоразнообразия и загрязнению окружающей среды, в особенности в тех сельскохозяйственных системах,
в которых интенсивно и/или без надлежащего регулирования применяются химические пестициды, удобрения и антибиотики. Утрата сред обитания приводит
к сокращению масштабов опыления (более 80 процентов всех сельскохозяйственных культур нуждаются в опылении насекомыми), а деградация земель ведет к снижению урожайности и питательной ценности продовольствия.
20-00647
Andrea Allen and others, Agrifood Youth Employment and Engagement Study (Michigan State
University, 2016).
International Labour Organization, ILOSTAT database (2016), URL: https://ilostat.ilo.org/.
См. Agnes R. Quisumbing and Ruth Suseela Meinzen-Dick, eds., Empowering Women to Achieve
Food Security (International Food and Policy Research Institute, 2001).
21/27
E/CN.9/2020/3
Создание стимулов в рамках национальной или мировой продовольственной системы может помочь изменить как характеристики производимой продукции, так и особенности ее продвижения по цепи создания ценности. Несмотря
на это, за период с 2001 по 2017 год соотношение между объемом государственных расходов на сельское хозяйство и его вкладом в экономику сократилось. В
мировом масштабе индекс ориентированности на сельское хозяйство — доля
государственных расходов на сельское хозяйство, поделенная на долю сельского
хозяйства в валовом внутреннем продукте — снизился с 0,42 в 2001 году до 0,26
в 2017 году56.
Взаимодействие между изменением климата и продовольственной системой носит сложный характер. Продовольственная система является основным
прямым и косвенным фактором изменения климата, обусловливающим от 21 до
процентов выбросов парниковых газов. В относительном выражении главным источником выбросов парниковых газов в рамках продовольственных систем является производство продуктов питания животного происхождения, на
долю которого приходится от 37 до 66 процентов от общего объема соответствующих выбросов, из них основную часть составляют выбросы скотоводческих
хозяйств57.
В то же время новым и важным определяющим фактором отсутствия продовольственной безопасности являются климатические потрясения (см. иллюстрацию III). В 2017 году почти 124 миллиона человек в 51 стране и территории
столкнулись с критически острым отсутствием продовольственной безопасности, и более трех четвертей из них пострадали также от потрясений, вызванных изменением климата 57.
22/27
См. The Sustainable Development Goals Report 2019 (United Nations publications, Sales
No. E.19.I.6).
Cheikh Mbow and Cynthia Rosenzweig, “Food security”, in Intergovernmental Panel on Climate
Change, Climate Change and Land: an IPCC Special Report on Climate Change, Desertification,
Land Degradation, Sustainable Land Management, Food Security, and Greenhouse Gas Flu xes in
Terrestrial Ecosystems (Geneva, 2019).
20-00647
E/CN.9/2020/3
Иллюстрация III
Более высокая доля и численность недоедающего населения в странах,
часто подвергающихся экстремальным климатическим явлениям
Число недоедающих (в млн человек)
Распространенность недоедания (в процентах)
Страны, сильно подверженные воздействию
климатических экстремумов
Число недоедающих в 2017 году (млн)
Страны, мало подверженные воздействию
климатических экстремумов
Распространенность недоедания в 2017 году (невзвешенное значение)
Источник: ФАО, МФСР, ЮНИСЕФ, ВПП и ВОЗ. Положение дел в области продовольственной
безопасности и питания в мире — 2018: повышение устойчивости к климатическим воздействиям в
целях обеспечения продовольственной безопасности и питания.
Для того чтобы человечество перешло к модели питания, основу которого
составляет продукция, выращенная при помощи неистощительных методов,
устойчивых к изменению климата, продовольственные и сельскохозяйственные
системы должны будут претерпеть серьезные изменения. Изменения необходимы в таких областях, как производство продовольствия, продовольственная
среда и поведение потребителей.
В результате изменения климата станут иначе распространяться вредители
и болезни, влияющие на качество продовольствия, а повышение температур и
нехватка воды могут ограничить успешность борьбы с климатическими угрозами урожайности культур методом расширения масштабов ирригации. Необходимо будет адаптировать методы производства таким образом, чтобы замедлить
процесс деградации почв и сократить объем потребляемой воды, одновременно
повышая качество рациона в целях улучшения питания и состояния здоровья. К
числу перспективных инициатив относятся программы диверсификации растениеводства, направленные на улучшение здоровья почвы, повышение урожайности и питательной ценности продукции в фермерских хозяйствах; а также
применение методов почвозащитного земледелия и нулевой обработки почвы
для совершенствования растениеводства, удержания органической материи и
20-00647
23/27
E/CN.9/2020/3
питательных веществ в почве и расширения масштабов секвестрации углерода58. Если фермеры получают стимулы и осознают долгосрочные выгоды, то
многие из них внедряют новые технологии и методы почвозащитного земледелия даже если ожидаемая краткосрочная отдача меньше по сравнению с применением традиционных методов возделывания культур.
Имеющиеся данные свидетельствуют о том, что наличие права владения
землей у мелких фермеров может способствовать росту объема инвестиций в
обеспечение экологической устойчивости. Когда в Руанде были обеспечены земельные права, увеличились объемы средств, инвестируемых в сохранение
почв59. Применительно к Африке, где владение землей в 90 процентах случаев
носит неформальный характер, Всемирный банк установил, что принятие крупномасштабных мер, общая сумма затрат на которые составит 4,5 млрд долл.
США, на основе результатов экспериментальных проектов могло бы способствовать улучшению ситуации в плане землевладения 60. Обусловленные денежные трансферты могут способствовать внедрению более рациональных методов;
в Уганде такие трансферты привели к сокращению масштабов утраты лесного
покрова61. В идеале положительный эффект от реализации программ денежных
трансфертов сохраняется и после того, как платежи прекращают поступать, благодаря внедрению новых методов. Так, в Колумбии фермеры, в течение четырех
лет получавшие финансовые стимулы для внедрения более рациональных методов пастбищного животноводства, продолжили применять их в течение продолжительного времени после прекращения выплат 62.
Последние достижения в области биофортификации доказывают возможность создания более питательных видов продовольствия для противодействия
прогнозируемому снижению питательной ценности культур в результате деградации почвы. Кукуруза и маниок с высоким содержанием витамина А, фасоль с
высоким содержанием железа и богатое цинком просо были выведены без снижения продуктивности, а в некоторых случаях продуктивность и устойчивость
к заболеваниям, напротив, повысились. Биофортифицированные культуры внедряются, в частности, в Демократической Республике Конго, Замбии, Нигерии,
Руанде, Уганде и других странах.
Комиссия EAT-Lancet по вопросам продовольствия, состояния планеты и
здоровья населения недавно инициировала важную дискуссию об эталоне здорового рациона, которого надлежит придерживаться на нашей планете. Изменения в рационе за счет введения продуктов растительного происхождения, таких
как зернофуражные культуры, бобовые, фрукты и овощи, орехи и семена, а
также ограничения количества пищи животного происхождения могут способ-
24/27
Antonella Vastola and others, “A comparative multidimensional evaluation of conservation
agriculture systems: a case study from a Mediterranean area of Southern Italy”, Land Use Policy,
vol. 68 (November 2017).
Daniel Ayalew Ali and others, “Environmental and gender impacts of land tenure regularization in
Africa: pilot evidence from Rwanda”, Journal of Development Economics, vol. 110 (September
2014).
См. Frank F.K. Byamugisha, Securing Africa’s Land for Shared Prosperity: A Program to Scale
Up Reforms and Investments, Africa Development Forum Series (Washington, D.C., World Bank,
2013).
Seema Jayachandran and others, “Cash for carbon: a randomized trial of payments for ecosystem
services to reduce deforestation”, Science, vol. 357, No. 6348 (July 2017).
Stefano Pagiola, Jordi Honey Rosés and Jaume Freire González, “Evaluation of the permanence of
land use change induced by payments for environmental services in Quindío, Colombia”, Plos
One, vol. 11, No. 3 (March 2016).
20-00647
E/CN.9/2020/3
ствовать сокращению объема выбросов парниковых газов и улучшению здоровья населения63. Общее потребление мяса и других продуктов животного происхождения истощает природно-ресурсную базу, однако в странах с низким и средним уровнем дохода продукты животноводства по-прежнему имеют важнейшее
значение для удовлетворения потребностей в питательных веществах многих
беременных и кормящих женщин, младенцев и маленьких детей.
Принципиальное значение для обеспечения экологической устойчивости
имеют местные продовольственные системы. Сокращение мирового показателя
объема выбросов, производимых транспортными средствами, является сложной
задачей, поскольку спрос на перевозки товаров по всему миру растет. Сравнение
продовольственных систем, функционирующих в пределах одного региона (в
этом случае потребности городов в продовольствии и животных кормах удовлетворяются за счет продукции, производимой в районах, расположенных максимально близко к этим городам), и глобализованных продовольственных систем
(в рамках которых спрос произвольным образом удовлетворяется за счет продукции, производимой в ряде различных районов мира) позволяет предположить, что продовольственные системы, ограниченные рамками одного региона,
позволят вдвое снизить нынешний уровень выбросов, связанных с транспортировкой продовольствия, тогда как существование исключительно глобальных
систем приведет к увеличению объема выбросов в четыре раза 64.
Сокращение объема пищевых отходов способствует сокращению объема
выбросов парниковых газов и масштабов деградации окружающей среды благодаря уменьшению площади земель, необходимых для производства продовольствия. В 2010–2016 годах выбросы, обусловленные потерями продовольствия и
образованием пищевых отходов, составляли около 10 процентов от общего объема антропогенных выбросов парниковых газов 65. Технологии и усовершенствованные методы ведения сельского хозяйства могут помочь свести к минимуму
нерациональное расходование ресурсов благодаря повышению продуктивности
сельскохозяйственных культур с более высокой добавленной стоимостью 66 , а
также усовершенствованию инфраструктуры в плане хранения и распределения,
что позволяет сократить масштабы послеуборочных потерь.
И наконец, в недавних рекомендациях по вопросам политики в области
продовольственной безопасности в контексте изменения климата подчеркивается необходимость того, чтобы правительства и субъекты, занимающиеся вопросами развития, более комплексно подходили к проблеме состояния сельского
хозяйства в долгосрочной перспективе с учетом изменения климата. Согласованности с точки зрения планирования и выбора политики может способствовать налаживание многосекторальных партнерских связей. Для адаптации методов ведения сельского хозяйства к изменению климата необходимы новые исследования и инновации, однако многие меры уже сейчас могут быть проанализированы и утверждены правительствами и проверены ими на практике в требуемом масштабе.
20-00647
Walter Willett and others, “Food in the Anthropocene: the EAT-Lancet Commission on healthy
diets from sustainable food systems”, The Lancet, vol. 393, No. 10170 (February 2019).
Steffen Kriewald and others, “Hungry cities: how local food self-sufficiency relates to climate
change, diets, and urbanization”, Environmental Research Letters, vol. 14, No. 9 (September
2019).
Intergovernmental Panel on Climate Change, Climate Change and Land.
Christopher Barrett and others, “Smallholder participation in contract farming: comparative
evidence from five countries”, World Development, vol. 40, No. 4 (2012), pp. 715–730.
25/27
E/CN.9/2020/3
V. Рекомендации
К государствам-членам обращается призыв признать, что, поскольку
до завершения Десятилетия действий Организации Объединенных Наций
по проблемам питания остается шесть лет, для достижения глобальных целей ликвидации голода и профилактики неполноценного питания во всех
его формах необходимо принять ускоренные меры, а правительства
должны воспользоваться широким спектром имеющихся в их распоряжении, хорошо зарекомендовавших себя и экономически эффективных мер в
области питания и расширить масштабы их реализации.
Правительствам и партнерам по развитию рекомендуется взять на
себя обязательства, необходимые для обеспечения всеобщей поддержки в
области питания всем беременным женщинам, младенцам и школьникам в
любых ситуациях, а также проводить политику, направленную на защиту,
поощрение и поддержку грудного вскармливания.
Правительствам рекомендуется признать особые потребности молодых беременных женщин в плане питания и принять меры к тому, чтобы
разорвать охватывающий все новые поколения порочный круг недоедания
и нищеты, положив конец детским бракам, препятствуя раннему деторождению и обеспечивая всем молодым женщинам возможность вступить во
взрослую жизнь до рождения первого ребенка.
Правительствам и партнерам по развитию рекомендуется включить
вопросы питания в основные направления деятельности в рамках национальных систем здравоохранения и повысить качество подготовки медицинских работников по вопросам питания.
Государствам-членам рекомендуется в срочном порядке заняться проблемой роста масштабов нездорового питания и связанной с ней эпидемией
избыточного веса и ожирения, а также обеспечить сбор и распространение
информации о воздействии различных мер, включая коммуникативную
коррекцию поведения, налогово-бюджетное и общее регулирование, государственные закупки питательной пищевой продукции, повышение качества питания в государственных учреждениях и ограничения на сбыт и рекламу продуктов питания и безалкогольных напитков детям и другие
меры.
Государствам-членам рекомендуется содействовать осуществлению
программ социальной защиты и гуманитарных программ, направленных
на обеспечение продовольственной безопасности и питания для крайне уязвимых групп населения, включая те, которые переживают гуманитарные
кризисы, климатические или экономические потрясения.
К государствам-членам обращается призыв трансформировать продовольственные системы, используя климатически оптимизированные и
устойчивые методы ведения сельского хозяйства, которые одновременно
способствуют сохранению биоразнообразия, неистощительному ведению
сельского хозяйства и повышению питательной ценности продукции. В
случаях, когда это возможно, программы принятия практических мер в области питания должны способствовать рациональному производству продовольствия на местном уровне.
26/27
20-00647
E/CN.9/2020/3
Государствам-членам предлагается принять меры для работы над всеобъемлющим, имеющим обязательную силу договором, предусматривающим в соответствии с указаниями учреждений — участников трехстороннего партнерства (ФАО, Всемирной организации по охране здоровья животных и ВОЗ) и стандартами Кодекс алиментариус регулирование использования опасных пестицидов во всем мире и постепенное прекращение использования противомикробных препаратов в целях стимуляции роста животных.
Без инвестиций в формирование базы знаний невозможно создать эффективный глобальный инвестиционный проект для осуществления необходимой трансформации продовольственных систем в интересах неистощительного ведения сельского хозяйства, что является предпосылкой достижения цели 2 в области устойчивого развития. Государствам-членам рекомендуется уделять первостепенное внимание и содействовать исследованиям в важнейших областях, проводимым для улучшения питания и оптимизации устойчивых методов ведения сельского хозяйства в контексте
функционирования продовольственных систем и для усовершенствования
механизмов наблюдения и оценки национальных экспериментов и новаторских подходов, и обмениваться результатами этих исследований, а также
расширять сектор глобальных знаний о масштабируемых стратегиях обеспечения питания и продовольственной безопасности для всех.
20-00647
27/27
Организация Объединенных Наций
Экономический
и Социальный Совет
E/CN.9/2020/5
Distr.: General
January 2020
Russian
Original: English
Комиссия по народонаселению и развитию
Пятьдесят третья сессия
марта — 3 апреля 2020 года
Пункт 4 предварительной повестки дня
Осуществление программы и будущая программа
работы Секретариата в области народонаселения
Мировые демографические тенденции
Доклад Генерального секретаря
Резюме
В настоящем докладе, подготовленном во исполнение резолюции 1996/2
Экономического и Социального Совета, представлен общий обзор демографических тенденций по всему миру, регионам и отдельным странам. В этом докладе
подробно рассматриваются четыре демографические мегатенденции — рост
населения, старение населения, урбанизация и международная миграция, — которые крайне важны для достижения 17 целей в области устойчивого развития.
Основное внимание уделяется недавним демографическим изменениям, а также
прогнозируемым тенденциям на ближайшие несколько десятилетий.
В 2019 году численность населения мира составила 7,7 миллиарда человек.
Прогнозы дальнейших перспектив указывают на высокую вероятность дальнейшего роста общемирового населения и в последующие десятилетия, сопровождающегося, тем не менее, неуклонным снижением темпов такого роста. К концу
столетия численность населения мира может стабилизироваться на уровне примерно 10,9 миллиарда человек. По мере роста численности населения мира будет
продолжаться его постепенный сдвиг в сторону увеличения доли пожилого населения (старение населения) и жизни в городах (урбанизация) при сохранении или
дальнейшем повышении нынешних уровней трансграничной мобильности (международная миграция).
Ключевыми задачами на пути к устойчивому развитию являются ликвидация нищеты и голода, сокращение неравенства и обеспечение здорового и продуктивного будущего для всех. Популяция людей продолжает быстро расти, особенно в странах, сталкивающихся с наибольшими трудностями в достижении
глобальных целей в области развития и обеспечении того, чтобы никто не был
E/CN.9/2020/1.
20-00645 (R)
2000645
E/CN.9/2020/5
забыт. В странах с многочисленной и растущей прослойкой молодежи одной из
первоочередных задач и далее будет оставаться создание достаточного количества достойных рабочих мест и обеспечение устойчивого и всеохватного экономического роста. Инвестиции в образование и здравоохранение, в том числе в
области репродуктивного здоровья и планирования семьи, помогают повысить
уровень развития человеческого потенциала, а также содействуют снижению
уровня рождаемости, создавая тем самым необходимые условия для получения
демографического дивиденда.
Продолжающийся рост как популяции людей, так и потребления на душу
населения подчеркивает важность внедрения устойчивых моделей потреблени я
и производства при одновременном удовлетворении основных и насущных потребностей растущего населения, включая всеобщий доступ к безопасным, питательным и достаточным продуктам питания. В более широком контексте, поскольку модели и тенденции в области народонаселения имеют множество важных точек пересечения со всеми аспектами устойчивого развития, более всесторонний учет динамики популяции в процессах планирования и обзора развития
поможет странам в достижении целей и решении задач, поставленных в Повестке
дня в области устойчивого развития на период до 2030 года.
2/26
20-00645
E/CN.9/2020/5
I. Введение
В настоящем докладе подробно рассматриваются четыре демографические
мегатенденции — рост населения, старение населения, урбанизация и международная миграция, — которые крайне важны для достижения 17 целей в области
устойчивого развития. Хотя эти четыре мегатенденции относятся к населению
всего мира в целом, следует отметить значительное различие демографических
моделей и тенденций в разных странах и регионах, а также в группах стран с
различным уровнем развития и объемами доходов, в частности, в зависимости
от уровня рождаемости и тенденций в этой области.
В 2019 году численность населения мира составила 7,7 миллиарда человек, а в 2030 году, по прогнозам, она вырастет до 8,5 миллиарда человек. Ожидается, что основная часть роста в 2019–2030 годы придется на Африку к югу
от Сахары и Центральную и Южную Азию, где численность населения увеличится примерно на 0,3 миллиарда и 0,2 миллиарда человек, соответственно. В
году численность населения, по прогнозам, составит 9,7 миллиарда человек. К концу столетия численность населения мира может стабилизироваться на
уровне примерно 10,9 миллиарда человек. Несмотря на ожидаемое постепенное
замедление темпов роста, в настоящее время продолжается быстрый рост численности населения, особенно в странах, сталкивающихся с наибольшими трудностями в достижении глобальных целей в области развития и обеспечении
того, чтобы никто не был забыт. Продолжающийся рост как популяции людей,
так и потребления на душу населения подчеркивает важность внедрения устойчивых моделей потребления и производства при одновременном удовлетворении основных и насущных потребностей растущего населения, включая всеобщий доступ к безопасным, питательным и достаточным продуктам питания.
Старение населения — это общемировое явление, вызванное снижением
рождаемости и, в меньшей степени, увеличением продолжительности жизни.
Некоторые страны все еще находятся на раннем этапе демографических изменений, характеризующемся относительно высоким уровнем рождаемости и
большой долей детей и молодежи, в то время как в других странах наблюдается
быстрый рост численности пожилого населения, в результате которого в населении начинают преобладать более старшие возрастные группы. Изменение возрастной структуры населения оказывает заметное влияние в краткосрочной перспективе на динамику рынка труда и в долгосрочной перспективе на финансовую устойчивость систем здравоохранения и социального и пенсионного обеспечения. На промежуточных этапах демографического перехода, когда и смертность и рождаемость снижаются, растущая доля населения трудоспособного
возраста способна принести демографический дивиденд, который зависит
также от предыдущих инвестиций в образование и здравоохранение. На более
поздних этапах старения населения сокращение доли населения трудоспособного возраста ложится бременем на системы поддержки пожилых людей
(см. E/CN.9/2017/2).
Одним из важных факторов экономического роста и человеческого развития является урбанизация. Города являются центрами экономической деятельности и инноваций, а также обеспечивают инфраструктуру и социальные
услуги, которые простираются за пределы городских районов. Более половины
населения мира проживает в городах, и, согласно прогнозам, весь ожидаемый
прирост численности населения в период с настоящего времени и до 2050 года
произойдет за счет прироста населения, проживающего в городах. Во многих
регионах будет по-прежнему отмечаться рост доли городского населения, а
также числа и размеров городов, что обусловлено сочетанием таких факторов
как естественный прирост населения в городских районах, миграция из сельских в городские районы внутри страны, реклассификация сельских районов в
городские и миграция из других стран. Многие города привлекают значительное
20-00645
3/26
E/CN.9/2020/5
число международных мигрантов и играют важную роль в их интеграции в общество принимающей страны. Рост численности населения и урбанизация
также приводят к изменению жизни тех, кто живет в пригородных сельских районах. Связи между городами и сельскими районами играют важную роль, например, в формировании устойчивых продовольственных систем для растущего
населения мира (см. E/CN.9/2018/2).
Международная миграция продолжает расти во всем мире и оказывать влияние на демографические и другие характеристики стран происхождения и
стран назначения. Поскольку миграция носит избирательный характер с точки
зрения возраста, пола, уровня образования и других факторов, она может также
влиять на тенденции в области занятости и другие аспекты устойчивого развития. В странах со стареющим населением, в которых число смертей превышает
число рождений, международная миграция может оказать значительное влияние
на численность населения трудоспособного возраста и экономический рост.
Многочисленные последствия международной миграции оказывают заметное
влияние на развитие стран происхождения, транзита и назначения и требуют
принятия надлежащих стратегических мер, с тем чтобы мигранты могли добиться лучшей жизни для себя и своих семей, внося при этом вклад в экономическое и социальное развитие принимающих стран, а также, по возможности,
мест их происхождения (см. E/CN.9/2018/2).
Демографические тенденции, выделенные в настоящем докладе, приводятся для мира, крупных географических регионов 1 и групп с различным уровнем развития и доходов. Доклад в первую очередь основывается на данных, содержащихся в двадцать шестом издании “World Population Prospects 2019” (Мировые демографические перспективы, 2019 год) документа, в котором содержатся оценки и прогноз численности населения мира Организации Объединенных Наций и который каждые два года публикуется Отделом народонаселения
Департамента по экономическим и социальным вопросам. Этот доклад основан
также на других массивах данных, созданных и поддерживаемых Отделом народонаселения. Данные об урбанизации и размерах и темпах роста городов взяты
из издания “World Urbanization Prospects: The 2018 Revision” (Мировые перспективы урбанизации: пересмотренное издание 2018 года). Данные о численности и составе международных мигрантов, включая беженцев, взяты из массива данных “International Migrant Stock 2019” (Статистика международной
миграции, 2019 год). Данные об использовании противозачаточных средств и
неудовлетворенных потребностях в услугах в области планирования семьи
взяты из массивов данных “World Contraceptive Use 2019” (Использование противозачаточных средств в мире, 2019 год) и “Estimates and Projections of Family
Planning Indicators 2019” (Оценочные и прогнозные данные по показателям
планирования семьи, 2019 год).
II. Рост населения
В 2019 году численность населения мира достигла, по оценкам, 7,7 миллиарда человек, а к 2100 году она, как ожидается, составит около 10,9 миллиарда
человек (см. таблицу 1). В настоящее время рост численности мирового
4/26
При подготовке анализа для настоящего доклада страны и территории были сгруппированы в
восемь регионов в соответствии с классификацией, используемой для отслеживания хода
достижения целей в области устойчивого развития (https://unstats.un.org/sdgs/indicators/regionalgroups/). Ниже представлены эти восемь регионов: a) Африка к югу от Сахары; b) Северная
Африка и Западная Азия; c) Центральная и Южная Азия; d) Восточная и Юго-Восточная
Азия; e) Латинская Америка и Карибский бассейн; f) Австралия и Новая Зеландия;
Океания (за исключением Австралии и Новой Зеландии); и h) Европа и Северная
Америка. Эта разбивка на региональные группы используется во всем настоящем докладе
за исключением нескольких случаев, которые отмечены отдельно.
20-00645
E/CN.9/2020/5
населения составляет 1,1 процента в год, что в 2019 году составило прирост в
миллиона человек. К 2050 году общемировые темпы роста, как ожидается,
сократятся примерно до 0,5 процента, что обусловлено продолжающимся снижением уровней рождаемости. Ожидается, что к 2100 году темпы роста населения мира приблизятся к нулю.
Таблица 1
Население мира с разбивкой по регионам, группам развития и группам
доходов в период с 1970 по 2100 год
(В млн чел.)
Прогнозыa
Оценка
Регион, группа развития или группа доходов
год
год
год
год
год
год
700
327
713
548
735
875
Страны Африки к югу от Сахары
066
400
118
775
Северная Африка и Западная Азия
Весь мир
Центральная и Южная Азия
Восточная и Юго-Восточная Азия
Латинская Америка и Карибский
бассейн
Австралия и Новая Зеландия
Океания (за исключением Австралии
и Новой Зеландии)
240
991
227
496
330
281
838
335
427
411
967
001
114
132
136
120
Более развитые регионы
008
146
271
286
280
244
Менее развитые регионы
692
182
443
262
455
631
033
314
877
047
Другие менее развитые страны
385
675
409
949
578
584
Страны с высоким уровнем дохода
038
258
299
324
304
Страны со средним уровнем дохода
607
936
697
253
933
082
Страны с уровнем дохода выше
среднего
428
056
639
763
800
381
Страны с уровнем дохода ниже
среднего
179
880
058
489
133
702
474
485
Европа и Северная Америка
Наименее развитые страны
Страны с низким уровнем дохода
a
Средний вариант.
Оценки и прогнозы численности населения мира, составляемые Организацией Объединенных Наций, пересматриваются каждые два года с учетом новых
данных по каждой стране или региону. Сделанные в 2019 году оценки демографических тенденций за последние десятилетия опираются на прогнозируемые
тенденции, рассмотренные в предыдущих изданиях. Тем не менее всем демографическим прогнозам присуща некоторая неопределенность, возрастающая в
прямой зависимости от сроков, на которые составляется прогноз. Для учета неопределенности было проведено статистическое моделирование с использованием статистической модели демографических изменений во времени, что позволило выявить ряд вероятных будущих тенденций в области рождаемости, смертности, численности населения и других характеристик. В качестве
наиболее вероятной траектории развития было выбрано серединное значение
диапазона смоделированных будущих тенденций, известное как средний
20-00645
5/26
E/CN.9/2020/5
вариант официальных прогнозов, представленных в публикации Мировые демографические перспективы, 2019 год (см. диаграмму I).
Этот средний вариант, основанный на анализе прошлых тенденций, предполагает дальнейшее сокращение уровня рождаемости в странах, где число рождений на одну женщину все еще относительно высоко. Статистическая модель
допускает в будущем незначительный рост рождаемости в тех странах и районах, где ее показатель упал ниже двух деторождений на одну женщину, но
только в том случае, если такая тенденция будет подтверждена последними данными. Аналогичным образом, в отношении этих прогнозов предполагается, что
ожидаемая продолжительность жизни при рождении будет продолжать расти во
всем мире, исходя из наблюдения за продолжающимся и устойчивым снижением
показателей смертности почти во всех странах2.
Неопределенность демографических прогнозов Организации Объединенных Наций проявляется в интервалах предсказания, обусловленных статистическим моделированием вышеупомянутых будущих тенденций. Эти интервалы с
95-процентной вероятностью указывают на то, что численность населения мира
составит от 8,5 миллиарда до 8,6 миллиарда человек в 2030 году, от 9,4 миллиарда до 10,1 миллиарда человек в 2050 году и от 9,4 миллиарда до 12,7 миллиарда человек в 2100 году (см. диаграмму I). Таким образом, представляется вероятным, что население мира продолжит расти на протяжении всего нынешнего
столетия. В последующие несколько десятилетий рост будет постепенно замедляться, и, как ожидается, завершится примерно в 2100 году.
Диаграмма I
Прогнозы будущих демографических тенденций в мире, представленные
с различными интервалами для вероятностей в 80 и 95 процентов, на
период 1950–2100 годов
По прогнозам, тенденции в области численности населения в разных странах и регионах будут различаться. Будущий рост будет сконцентрирован в определенных регионах. В период с 2019 по 2050 год население Африки к югу от
Сахары — регионе с наиболее быстро растущей численностью населения, — согласно прогнозам, удвоится, увеличившись на 1,1 миллиарда человек (см. таблицу 1). В результате прогнозируемого роста в Центральной и Южной Азии
6/26
Дополнительные разъяснения и анализ см. на сайте https://population.un.org/wpp/Publications/.
20-00645
E/CN.9/2020/5
численность населения, составляющая 2,5 миллиарда человек, к 2050 году возрастет на 0,5 миллиарда человек. По прогнозам, в период с 2019 по 2050 год
население Северной Африки и Западной Азии вырастет на 0,2 миллиарда человек, население Восточной и Юго-Восточной Азии — на 0,1 миллиарда человек,
население Латинской Америки и Карибского бассейна — на 0,1 миллиарда человек. В последующие три десятилетия практически весь глобальный рост придется на эти пять регионов. В то же время население Океании, включая Австралию и Новую Зеландию, по прогнозам, увеличится в период до 2050 года всего
на 15 миллионов человек, в то время как прирост в Европе и Северной Америки
вместе взятых скорее всего составит около 22 миллионов человек. Прямым
следствием этих тенденций станет ожидаемое увеличение доли мирового населения, проживающего в странах Африки к югу от Сахары, с 14 процентов в
году до 22 процентов в 2050 году. В то же время прогнозируется, что доля
населения мира, проживающего в Восточной и Юго-Восточной Азии, сократится с 30 до 25 процентов, а доля населения, проживающего в Европе и Северной Америке, может сократиться с 14 до 12 процентов. За тот же период в других
регионах, как ожидается, произойдут не столь заметные изменения в их доле в
населении мира (см. диаграмму II).
Диаграмма II
Население мира по регионам, на период 1970–2100 годов
В то время как, по прогнозам, население стран с высоким уровнем дохода3 в
последующие десятилетия вырастет лишь незначительно — с 1,26 миллиарда человек в 2019 году до 1,32 миллиарда человек в 2050 году, население стран со средним уровнем дохода за тот же самый период вырастет более чем на одну пятую —
с 5,7 миллиарда до 6,9 миллиарда человек, а общая численность населения стран
с низким уровнем дохода почти удвоится — с 0,8 миллиарда до 1,5 миллиарда человек. Общая численность населения наименее развитых стран возрастет — с
миллиарда человек в 2019 году до 1,9 миллиарда человек в 2050 году. Таким образом, ожидается, что в последующие три десятилетия самые высокие темпы роста численности населения в мире будут наблюдаться в странах, сталкивающихся
20-00645
По классификации Всемирного банка в 2018 году.
7/26
E/CN.9/2020/5
с наибольшими проблемами в деле ликвидации нищеты и голода и обеспечения
здоровой жизни, качественного образования, инклюзивности и равенства для всех
(см. таблицу 1).
III. Рождаемость и планирование семьи
Уровень общей рождаемости в мире в целом снизился с 4,5 живорождения
на женщину в среднем в 1970–1975 годы до 2,5 живорождения на женщину в
2015–2020 годы. Общемировой показатель рождаемости, по прогнозам, будет
по-прежнему снижаться и может опуститься до 2,2 живорождения на женщину
в 2045–2050 годах (см. диаграмму III). В 2015–2020 годах в Африке к югу от Сахары, Северной Африке и Западной Азии и Океании 4 общий уровень рождаемости превышал среднемировой показатель, составлявший 2,5 живорождения
на женщину, в то время как во всех других регионах он был ниже общемирового
значения. В Австралии и Новой Зеландии, в Восточной и Юго-Восточной Азии,
в Европе и Северной Америке, а также в Латинской Америке и Карибском бассейне общий уровень рождаемости в последние годы был ниже порога в 2,1 живорождения на женщину, который в условиях низкой смертности необходим для
обеспечения воспроизводства населения с течением времени (уровень воспроизводства). С другой стороны, в 2019 году в 36 странах, 33 из которых находятся в Африке к югу от Сахары, общий уровень рождаемости составлял 4 живорождения и более на женщину. Высокий уровень рождаемости в этих странах
приводит к тому, что рост их населения намного опережает среднемировой, а
значительную долю их населения составляют дети и молодежь.
Диаграмма III
Общий показатель рождаемости, во всем мире и в разбивке по регионам,
за период с 1970–1975 по 2045–2050 годы
8/26
Если не указано иное, все упоминания об Океании в настоящем докладе относятся к
Океании без учета Австралии и Новой Зеландии, которые здесь рассматриваются как
отдельный регион.
20-00645
E/CN.9/2020/5
В тех случаях, когда рождаемость превышает уровень воспроизводства,
она способствует росту численности населения в долгосрочной перспективе, а
в тех случаях, когда она находится ниже этого уровня — сокращению численности населения. Вместе с тем, даже если в той или иной популяции рождаемость
резко снижается до уровня воспроизводства или опускается ниже него, рост численности населения будет какое-то время продолжаться благодаря текущему и
будущему деторождению в относительно больших группах населения более молодого возраста, в том числе среди тех, кто находится в наиболее вероятном возрасте деторождения. Эта характеристика демографического роста, известная
как демографический импульс, ограничивает потенциальное воздействие изменений уровня рождаемости на демографические тенденции в последующие
несколько десятилетий.
Начиная с 70-х годов прошлого века все в большем числе стран уровень
рождаемости опускается ниже порога воспроизводства населения, составляющего около 2,1 деторождения на одну женщину. В некоторых странах этот показатель оставался ниже порогового уровня на протяжении нескольких десятилетий. В 1970 году около 16 процентов населения мира, включая почти всю Европу и Северную Америку, проживало в стране с уровнем рождаемости ниже
уровня воспроизводства. В 2019 году почти половина населения мира проживала в одной из 94 стран, в которых уровень рождаемости находился в этом диапазоне. Сохранение показателей рождаемости ниже уровня воспроизводства все
чаще рассматривается национальными правительствами как проблема, поскольку оно ускоряет темпы старения населения и в долгосрочной перспективе
приводит к его сокращению.
В период с 1990 по 2019 год показатель использования противозачаточных
средств женщинами в возрасте от 15 до 49 лет увеличился с 42 до почти 49 процентов, а число женщин, пользующихся любым из методов контрацепции, увеличилось с 554 миллионов до 922 миллионов человек. Благодаря расширению
доступа к услугам и информации в области планирования семьи все большее
число женщин и мужчин имеют возможность реализовать свое право на свободный и ответственный выбор того, сколько детей они хотели бы завести и когда.
Вместе с тем расширение масштабов использования противозачаточных средств
не привело к сокращению числа женщин с неудовлетворенной потребностью в
области планирования семьи — тех, кто желает прекратить или отсрочить деторождение, но не применяет никаких методов контрацепции для предотвращения
беременности. Действительно, несмотря на то, что в период с 1990 по 2019 год
доля женщин в возрасте от 15 до 49 лет с неудовлетворенными потребностями
в области планирования семьи сократилась с более чем 11 процентов до примерно 10 процентов, число женщин с неудовлетворенными потребностями в области планирования семьи увеличилось со 151 миллиона до 190 миллионов. В
странах Африки к югу от Сахары — регионе с самым высоким уровнем рождаемости — каждая шестая женщина в возрасте от 15 до 49 лет имеет неудовлетворенные потребности в области планирования семьи.
Во всем мире доля женщин, чьи потребности в области планирования семьи удовлетворены за счет использования современных методов контрацепции
(показатель 3.7.1 целей в области устойчивого развития), увеличилась с 67 процентов в 1990 году до 76 процентов в 2019 году (см. диаграмму IV). Среди различных регионов спрос на современные методы контрацепции в 2019 году был
самым низким в странах Африки к югу от Сахары и в Океании, где использование современных методов контрацепции среди женщин, желающих предотвратить беременность, оставалось на низком уровне — 54,7 процента и 51,1 процента, соответственно. Кроме того, доля потребностей в планировании семьи,
удовлетворенных за счет использования современных методов, была ниже
20-00645
9/26
E/CN.9/2020/5
среднемирового уровня в Северной Африке и Западной Азии (63 процента) и в
Центральной и Южной Азии (68 процентов). В 2019 году в 42 странах, в том
числе в 23 странах Африки к югу от Сахары, за счет использования современных
методов удовлетворялось менее половины всех потребностей в области планирования семьи. Еще в 69 странах за счет использования современных методов
удовлетворялось более половины, но менее трех четвертей от общего объема
потребностей.
Ранний брак, раннее деторождение и нежелательная беременность могут
иметь негативные социально-экономические последствия для девочек и молодых женщин, а также представляют собой риски для здоровья как матери, так и
ребенка. Ранние браки являются важной предпосылкой и определяющим фактором раннего деторождения. Одним из положительных изменений последних десятилетий является то, что в большинстве стран 5 сократилась доля состоящих в
браке или сожительстве молодых женщин в возрасте от 15 до 19 лет. Вместе с
тем основной причиной смерти женщин этой возрастной категории во всем
мире6 остаются осложнения при беременности и родах. Для снижения этих рисков необходимо обеспечивать подросткам доступ к услугам в области сексуального и репродуктивного здоровья, предназначенным для удовлетворения их особых потребностей.
Диаграмма IV
Доля женщин репродуктивного возраста (15–49 лет), потребности которых
в планировании семьи удовлетворяются за счет использования
современных методов контрацепции, во всем мире и в разбивке
по регионам, 1990–2030 годы
10/26
United Nations, Department of Economic and Social Affairs, Population Division, World
Marriage Data 2019 data set.
World Health Organization, “Adolescents: health risks and solutions”, 13 December 2018.
www.who.int/news-room/fact-sheets/detail/adolescents-health-risks-and-solutions.
20-00645
E/CN.9/2020/5
Приоритетными мерами, способствующими дальнейшему снижению
числа подростковых беременностей, остаются инвестиции в образование девочек, сокращение или ликвидация ранних браков и расширение доступа к информации, просвещению и услугам в области сексуального и репродуктивного здоровья. В начале 90-х годов прошлого века мировой коэффициент рождаемости
среди подростков составлял 65 деторождений в год на 1000 женщин в возрасте
от 15 до 19 лет, однако в 2015–2020 годах он снизился до 43 деторождений на
женщин. В 2045–2050 годах ожидается дальнейшее снижение этого показателя до 31 деторождения на 1000 женщин (см. диаграмму V). В Латинской
Америке и Карибском бассейне коэффициент рождаемости среди подростков
также значительно снизился, однако в 2015–2020 годах он оставался относительно высоким и составлял 63 деторождения на 1000 женщин; по прогнозам, в
2045–2050 годах он сократится до 40 деторождений на 1000 женщин. Ожидается, что подростковая беременность будет также оставаться на высоком уровне
в странах Африки к югу от Сахары, где в 2015–2020 годах в 23 странах коэффициент рождаемости среди подростков превышал 100 деторождений на 1000 женщин, а в 2045–2050 годах в 26 странах, по прогнозам, этот показатель будет превышать 50 деторождений на 1000 женщин. В тоже время в других регионах, за
исключением Океании, коэффициент рождаемости среди подростков в 2015–
годах составлял менее 50 деторождений на 1000 женщин, а к 2045–2050 годам, по прогнозам, он снизится до уровня ниже 30 деторождений на 1000 женщин.
Диаграмма V
Коэффициент рождаемости среди подростков, во всем мире и в разбивке
по регионам, 1990–1995, 2015–2020 и 2045–2050 годы
IV. Смертность
С 1970–1975 по 2015–2020 годы ожидаемая продолжительность жизни при
рождении в мире увеличилась на 14,2 года — с 58,1 до 72,3 года — и, согласно
прогнозам, к 2045–2050 годам она возрастет до 76,8 года (см. диаграмму VI). К
концу столетия общемировой показатель ожидаемой продолжительности жизни
20-00645
11/26
E/CN.9/2020/5
при рождении, по всей вероятности, превысит 82 года. В 2015–2020 годах ожидаемая продолжительность жизни при рождении для женщин составляла
74,7 года; для мужчин она была на 4,8 года меньше и составляла 69,9 года. Разница в ожидаемой продолжительности жизни при рождении между странами
Африки к югу от Сахары и Австралией и Новой Зеландией — регионами с самой низкой и самой высокой ожидаемой продолжительностью жизни, соответственно, сократилась с 27 лет в 1970–1975 годах до 22 лет в 2015–2020 годах;
ожидается, что в 2045–2050 годах этот показатель снизится до 19 лет.
Диаграмма VI
Ожидаемая продолжительность жизни при рождении, во всем мире
и в разбивке по регионам, за период с 1970–1975 по 2045–2050 годы
В 2015–2020 годах совокупная ожидаемая продолжительность жизни при
рождении в странах и районах с высоким уровнем дохода достигла 80,3 года. В
странах и районах — в основном в Европе — ожидаемая продолжительность
жизни составила более 80 лет. Наибольший показатель ожидаемой продолжительности жизни для населения одной страны отмечался в Японии (83,3 года).
В то же время в 25 странах, включая некоторые беднейшие страны мира, показатель ожидаемой продолжительности жизни все еще составляет менее 60 лет.
Показатель ожидаемой продолжительности жизни при рождении в группе
наименее развитых стран в 2015–2020 годах составил в среднем 62,4 года.
В странах, серьезно пострадавших от эпидемии ВИЧ/СПИДа — главным
образом в странах Африки к югу от Сахары — за увеличением ожидаемой продолжительности жизни при рождении, которое началось в 50-х годах прошлого
века, последовало ее снижение в 80-х и 90-х годах прошлого века. В 1985–
годах ожидаемая продолжительность жизни в этом регионе достигла
49,6 года, а затем снизилась до 49,1 года в 1990–1995 годах; после этого до
2000–2005 годов наблюдался период постепенного роста. В последние годы некоторые тенденции, касающиеся снижения продолжительности жизни в результате ВИЧ/СПИДа, были обращены вспять, и в 2015–2020 годах в странах
12/26
20-00645
E/CN.9/2020/5
Африки к югу от Сахары был достигнут показатель ожидаемой продолжительности жизни при рождении в 57,8 года.
Во многих странах, включая немало стран с низким уровнем дохода, причины смерти сместились с преимущественно инфекционных заболеваний на
преимущественно неинфекционные заболевания, такие как рак и сердечно-сосудистые заболевания, которые связаны с выбором образа жизни, включая потребление табака и алкоголя, нездоровое питание с высокой долей переработанных продуктов и отсутствие физической активности. Растущая доля населения
мира, включая многих детей, страдает от избыточного веса и ожирения, а распространенность диабета растет во всем мире. В то же время, несмотря на десятилетия успешной борьбы с нищетой и голодом, в последние годы вновь наблюдается рост недоедания. Некоторые страны все еще ведут борьбу с инфекционными заболеваниями, такими как малярия и туберкулез, от которых несоразмерно страдает малоимущее население. Когда матери недоедают, риски как материнской, так и детской смертности возрастают, в то время как состояние здоровья и питание детей влияют на риск нарушения здоровья на более поздних
этапах жизни (см. E/CN.9/2020/2).
Высокие уровни младенческой и детской смертности во многом обусловлены высокой распространенностью инфекционных заболеваний и большой вероятностью летального исхода в случае таких заболеваний в раннем возрасте.
Прогресс в сокращении младенческой и детской смертности, обусловленной
этими заболеваниями, в значительной степени зависит от улучшения условий
жизни, санитарии, питания и медицинских средств, таких как вакцины, которые
способствуют предотвращению общей смертности от инфекционных заболеваний и недоедания. Коэффициент смертности детей в возрасте до 5 лет, которым
измеряется вероятность смерти в период между рождением ребенка и достижением им пятилетнего возраста, во всем мире сократился с 91 смерти на 1000 живорождений в 1990–1995 годах до 46 смертей на 1000 живорождений в 2015–
годах (см. диаграмму VII). За тот же период наибольшее абсолютное сокращение смертности среди детей в возрасте до 5 лет было зарегистрировано в
странах Африки к югу от Сахары, где этот показатель снизился со 183 до
смертей на 1000 живорождений; далее, в странах Центральной и Южной
Азии этот же показатель снизился со 115 до 52 смертей; в Северной Африке и
Западной Азии — с 71 до 31 смерти; в Восточной и Юго-Восточной Азии — с
до 20 смертей; в Латинской Америке и Карибском бассейне — с 48 до
смерти; в Океании — с 69 до 52 смертей; в Европе и Северной Америке — с
до 6 смертей; и в Австралии и Новой Зеландии — с 8 до 4 смертей.
В соответствии с целевым показателем 3.2 целей в области устойчивого
развития к 2030 году необходимо снизить смертность в возрасте до 5 лет до не
более 25 случаев на 1000 живорождений. Австралия и Новая Зеландия, Европа
и Северная Америка, Восточная и Юго-Восточная Азия и Латинская Америка и
Карибский бассейн уже достигли этой цели к 2015–2020 годам для каждого региона в целом (см. диаграмму VII). Кроме того, ожидается, что регион Северной
Африки и Западной Азии достигнет цели 3.2 к 2030 году. Вместе с тем страны
Африки к югу от Сахары, Центральной и Южной Азии и Океании вряд ли смогут достичь этого целевого показателя при сохранении тенденций последних
лет. В мире насчитывается 55 стран, в том числе 41 страна в Африке к югу от
Сахары, 2 — в Северной Африке и Западной Азии, 4 — в Центральной и Южной
Азии, 3 — в Восточной и Юго-Восточной Азии, 3 — в Латинской Америке и
Карибском бассейне и 2 — в Океании, где при сохранении нынешних тенденций
задача 3.2 вряд ли будет решена к 2030 году, что говорит о необходимости значительных дополнительных ресурсов и усилий для достижения желаемого результата.
20-00645
13/26
E/CN.9/2020/5
Диаграмма VII
Коэффициент смертности детей в возрасте до 5 лет, во всем мире
и в разбивке по регионам, за период с 1970–1975 по 2045–2050 годы
В соответствии с целевым показателем 3.1 целей в области устойчивого развития к 2030 году необходимо снизить глобальный коэффициент материнской
смертности до менее 70 случаев на 100 000 живорождений. В период с 2000 по
год глобальный коэффициент материнской смертности снизился на 38 процентов и в 2017 году составил 211 смертей на 100 000 живорождений (см. диаграмму VIII). Число случаев материнской смертности сократилось с 452 172 в
году до 295 925 в 2017 году. В 2000–2017 годах во всех развивающихся регионах наблюдалось значительное сокращение материнской смертности. Однако
в 2017 году коэффициент материнской смертности оставался выше 500 на
000 живорождений в Африке к югу от Сахары и выше 100 на 100 000 живорождений в Центральной и Южной Азии и в Океании. Для повсеместного достижения цели 3.1 к 2030 году необходимо ускорить темпы снижения коэффициента
материнской смертности. Согласно последним прогнозам, достижение этой глобальной цели потребует от стран снижения коэффициентов материнской смертности по крайней мере на 6,1 процента ежегодно в период с 2016 по 2030 год. В
2000–2017 годах лишь в 16 странах (Ангола, Беларусь, Иран (Исламская Республика), Казахстан, Камбоджа, Лаосская Народно-Демократическая Республика,
Монголия, Непал, Польша, Российская Федерация, Руанда, Румыния, Таджикистан, Тимор-Лешти, Туркменистан и Эстония) снижение коэффициента материнской смертности происходило такими темпами или превышало их 7.
14/26
Всемирная организация здравоохранения, Фонд Организации Объединенных Наций
в области народонаселения, Детский фонд Организации Объединенных Наций,
Всемирный банк и Отдел народонаселения Организации Объединенных Наций. Тенденции
в области материнской смертности: 2000–2017 годы: оценки ВОЗ, ЮНИСЕФ, ЮНФПА,
Группы Всемирного банка и Отдела народонаселения Организации Объединенных Наций.
(Женева, 2019 год).
20-00645
E/CN.9/2020/5
После того как ожидаемая продолжительность жизни при рождении достигнет 70 лет и более, ее дальнейшее значительное повышение требует снижения смертности в пожилом возрасте, которое, в свою очередь, приведет к росту
показателя ожидаемой продолжительности жизни в возрасте 60 лет. В среднем
по миру человек, которому в 2015–2020 годах исполнится 60 лет, может рассчитывать прожить еще 20,7 года. В 2045–2050 годах этот показатель, согласно прогнозам, возрастет до 22,9 года. Вместе с тем между регионами наблюдаются существенные различия в показателях ожидаемой продолжительности жизни в
возрасте 60 лет, которые варьируются от примерно 16 лет в Океании и Африке
к югу от Сахары до 25,6 года в Австралии и Новой Зеландии. Дальнейшее увеличение выживаемости в пожилом возрасте будет зависеть главным образом от
способности бороться с последствиями неинфекционных заболеваний, которые,
по мере того, как население мира будет продолжать стареть, будут представлять
все большие трудности.
Диаграмма VIII
Коэффициент материнской смертности, во всем мире и в разбивке
по географическим регионам, с 1970–1975 по 2045–2050 годы
V. Изменение возрастной структуры населения
Старение населения является глобальной тенденцией, имеющей серьезные
социальные и экономические последствия, которая характеризуется постепенным, растянутым на несколько десятилетий, сдвигом в сторону повышения в
возрастном распределении населения, что приводит к увеличению доли населения старшего возраста и уменьшению доли населения младшего возраста.
Темпы старения населения определяются главным образом скоростью и масштабами снижения рождаемости и, в меньшей степени, сокращением смертности в
пожилом возрасте. Хотя международная миграция влияет также на возрастную
структуру населения стран происхождения и принимающих стран, масштаб их
воздействия, который зависит от числа и возрастного распределения мигрантов
по сравнению с рассматриваемым населением, как правило, гораздо меньше,
чем воздействие изменений в показателях рождаемости и смертности, происходящих с течением времени.
20-00645
15/26
E/CN.9/2020/5
Проблему старения населения можно изучить, отслеживая тенденции изменения возрастной структуры населения. В 2019 году около 57 процентов населения мира приходилось на людей в возрасте от 20 до 64 лет (см. диаграмму IX),
около 34 процентов — на детей и молодежь в возрасте до 20 лет и 9 процентов —
на людей в возрасте 65 лет и старше (далее — пожилые люди). Доля населения
трудоспособного возраста была самой высокой в Восточной и Юго-Восточной
Азии и самой низкой в странах Африки к югу от Сахары. По прогнозам, в 2019–
годах число лиц в возрасте до 20 лет будет оставаться стабильным и составит
чуть более 2,5 миллиарда человек, в то время как число пожилых людей может
увеличиться с 703 миллионов человек в 2019 году до 1,5 миллиарда человек в
году. Ожидается, что в глобальном масштабе доля населения в возрасте от
до 64 лет несколько снизится — до 56 процентов в 2050 году, однако в абсолютном выражении она увеличится с 4,4 миллиарда человек в 2019 году до
5,5 миллиарда человек в 2050 году. К 2050 году, как ожидается, различия между
регионами в доле населения трудоспособного возраста значительно сократятся.
Немалая часть увеличения доли лиц в возрасте 65 лет и старше объясняется увеличением доли лиц в возрасте 80 лет и старше, которая, как ожидается, в период
с 2019 по 2050 год увеличится с 1,9 до 4,4 процента от общей численности населения мира; во всем мире численность этой возрастной группы растет быстрее
любой другой группы населения более молодого возраста.
Диаграмма IX
Население трудоспособного возраста (от 20 до 64 лет) в процентах
от общей численности населения, во всем мире и в разбивке по
регионам, 1980–2050 годы
В различных странах и регионах старение населения началось в разное
время и происходит с разной скоростью. Тенденции в изменении соотношения
доли лиц в возрасте до 20 лет к доле лиц в возрасте 65 лет и старше соответствуют различным этапам процесса старения в различных регионах (см. диаграмму X). Так, в 2019 году в Европе и Северной Америке, а также в Австралии
16/26
20-00645
E/CN.9/2020/5
и Новой Зеландии доля лиц в возрасте 65 лет и старше была самой высокой в
мире, а доля лиц в возрасте до 20 лет в Европе и Северной Америке в том же году
была близка к доле пожилых людей. По прогнозам, в ближайшие несколько десятилетий Австралия и Новая Зеландия, а также Восточная и Юго-Восточная
Азия последуют этому примеру; ожидается, что к 2050 году доля пожилых людей
превысит долю лиц в возрасте до 20 лет. В то же время в странах Африки к югу
от Сахары ожидается, что в 2050 году доля лиц в возрасте до 20 лет сократится
до 43 процентов, а доля пожилых людей останется ниже 5 процентов.
Когда рождаемость снижается, а число рождений уменьшается, непосредственным результатом этого является сокращение доли детей и, как следствие,
увеличение доли более взрослого населения. После существенного снижения
уровня рождаемости доля населения основного трудоспособного возраста, как
правило, увеличивается в течение нескольких десятилетий, но в конечном итоге
начинает сокращаться по мере того, как старение населения становится все более выраженным. В промежуточный период увеличение доли населения трудоспособного возраста дает возможность быстрого экономического роста на душу
населения, известного как демографический дивиденд. Для реализации этого
дивиденда требуется наличие производительных рабочих мест для растущего
числа лиц трудоспособного возраста. В условиях действия такого окна демографического благоприятствования повышению производительности труда и
дальнейшему ускорению роста подушевого дохода могут способствовать директивные меры, направленные на поддержку устойчивого и инклюзивного экономического роста, обеспечение достойной работы для всех и увеличение инвестиций в здравоохранение и образование в соответствии с Повесткой дня в области устойчивого развития на период до 2030 года.
20-00645
17/26
E/CN.9/2020/5
Диаграмма X
Возрастная структура населения в разбивке по регионам, 1970, 2019
и 2050 (прогнозы) годы
Хотя ожидается, что доля населения мира от 20 до 64 лет останется стабильной и составит от 63 до 65 процентов, к 2050 году в следующих трех регионах — в Африке к югу от Сахары, в Океании и в Центральной и Южной
Азии — доля населения трудоспособного возраста, по прогнозам, существенно
увеличится по сравнению с текущими показателями. Ожидается, что в Латинской Америке и Карибском бассейне, а также в Северной Африке и Западной
Азии доля населения трудоспособного возраста не изменится. Во всех других
регионах, как ожидается, она будет и далее сокращаться в течение следующих
трех десятилетий.
В странах со стареющим населением и показателями смертности, превышающими рождаемость, миграция может замедлить или обратить вспять тенденцию к сокращению численности населения. Действительно, в 2010–2020 годах в девяти странах (Беларусь, Венгрия, Германия, Италия, Российская Федерация, Сербия, Украина, Эстония и Япония) чистый приток мигрантов помог
компенсировать превышение смертности над рождаемостью. Однако в 10 других странах (Болгария, Босния и Герцеговина, Греция, Латвия, Литва, Польша,
Португалия, Республика Молдова, Румыния и Хорватия) чистый отток международных мигрантов усилил воздействие превышения смертности над рождаемостью8. Среди регионов наибольший вклад международной миграции в прирост населения в 2015–2020 годах пришелся на Австралию и Новую Зеландию,
18/26
United Nations, Department of Economic and Social Affairs, Population Division, World
Population 2019: Wall Chart (ST/ESA/SER.A/434).
20-00645
E/CN.9/2020/5
в то время как наибольший коэффициент оттока населения на 1000 жителей произошел в других частях Океании (см. диаграмму XI). По прогнозам, в ряде регионов международная миграция будет оказывать все большее влияние на будущую численность населения. Ожидается, что в 2045–2050 годах международная
миграция окажет относительно заметное влияние на численность и возрастную
структуру населения в Европе и Северной Америке, Австралии и Новой Зеландии, а также в Центральной и Южной Азии. Поскольку международные мигранты, как правило, моложе, чем население стран назначения, международная
миграция помогает отложить старение стран назначения. Тем не менее демографические последствия международной миграции недостаточно велики для того,
чтобы остановить или обратить вспять долгосрочную тенденцию к старению
населения, вызванную исторически сложившимся ростом ожидаемой продолжительности жизни при рождении и последующим снижением рождаемости.
Диаграмма XI
Рост численности населения, обусловленный естественным приростом
и чистой миграцией, в разбивке по регионам, 2015–2020
и 2045–2050 (прогнозы) годы
Примечание: естественный прирост — это превышение числа рождений над числом
смертей в населении за определенный промежуток времени, в то время как чистая
миграция — это превышение числа иммигрантов над числом эмигрантов за
определенный промежуток времени.
VI. Урбанизация и рост городов
По оценкам, в 2019 году в городах проживало 56 процентов населения
мира. Прогнозы указывают на то, что почти весь рост численности мирового
населения в ближайшие десятилетия будет приходиться на увеличение числа городских жителей. Ожидается, что к 2030 году доля проживающего в городах
20-00645
19/26
E/CN.9/2020/5
населения мира достигнет 60 процентов, а в 2050 году около двух третей населения мира (68 процентов) вероятно будет проживать в городах, в то время как
в 1950 году в городах проживало около трети населения. В настоящее время
наиболее урбанизированным регионом является Австралия и Новая Зеландия
(86 процентов), за которыми следуют Латинская Америка и Карибский бассейн
(81 процент), Европа и Северная Америка (77 процентов), Северная Африка и
Западная Азия (62 процента) и Восточная и Юго-Восточная Азия (58 процентов)
(см. диаграмму XII). В 2019 году менее половины населения проживало в городах Африки к югу от Сахары (41 процент), Центральной и Южной Азии (36 процентов) и Океании (22 процента). Однако эти регионы быстро урбанизируются.
По прогнозам, в 2030 году в городских поселениях будет проживать 47 процентов населения Африки к югу от Сахары, 42 процента — Центральной и Южной
Азии и 24 процента — Океании. Ожидается, что к 2030 году доля городского
населения увеличится до 88 процентов в Австралии и Новой Зеландии, 84 процентов в Латинской Америке и Карибском бассейне, 80 процентов в Европе и
Северной Америке, 68 процентов в Восточной и Юго-Восточной Азии и 66 процентов в Северной Африке и Западной Азии.
Диаграмма XII
Городское население в процентах от общей численности населения,
во всем мире и в разбивке по регионам, 1950–2050 годы
Оценки
Прогнозы
Процент городского населения
Австралия и Новая Зеландия
Латинская Америка и Карибский бассейн
Европа и Северная
Америка
Северная Африка и
Западная Азия
процентов городского населения
Африка к югу от
Сахары
Во всем мире
Центральная и
Южная Азия
Восточная и Юго-Восточная Азия
Океания, за искл. Австр. и НЗ
Год
По мере роста городского населения во всем мире растет как число городов, так и численность населения городов. Число городов с населением более
миллионов человек, часто называемых мегаполисами, выросло со всего
лишь 10 в 1990 году до 33 в 2019 году и, по прогнозам, к 2030 году вырастет до
городов. Все мегаполисы, которые, как ожидается, появятся к 2030 году, расположены в менее развитых регионах. Рост городского населения происходит за
счет роста городов самых разных размеров. Число крупных городов (от
20/26
20-00645
E/CN.9/2020/5
миллионов до 10 миллионов жителей) выросло с 21 в 1990 году до 50 в
году и, как ожидается, к 2030 году вырастет до 66 городов. Число средних
(от 1 миллиона до 5 миллионов жителей) и небольших городов (менее 1 миллиона жителей) также растет, особенно в менее развитых регионах.
Урбанизация частично обусловлена миграцией из сельских районов, жители которых переезжают в города в поисках рабочих мест и других возможностей. Кроме того, превышение числа рождений над числом смертей в городских
районах является одним из важных факторов роста численности населения во
многих городах, особенно в тех частях менее развитых регионов, где рождаемость остается на высоком уровне. Реклассификация сельских районов в городские является третьим фактором, способствующим росту городов. Быстрый и
незапланированный рост городов создает проблемы для устойчивого развития в
виде разрастания городов, загрязнения и деградации окружающей среды. Государственная политика в области планирования и регулирования роста городов
может способствовать смягчению этих негативных последствий и должна быть
направлена на обеспечение устойчивости и более справедливого распределения
благ урбанизации.
Урбанизация, как правило, является положительным явлением, способствующим экономическому росту и развитию человеческого потенциала. Города — это места для процветания предпринимательства и технологических инноваций. Городские районы также служат центрами, в которых близость торговли, правительства и транспорта обеспечивает инфраструктуру, необходимую
для обмена знаниями и информацией. Устойчивая урбанизация требует, чтобы
города обеспечивали достаточный доход и возможности для трудоустройства,
создавали базовую инфраструктуру, обеспечивали равный доступ к жилью и основным услугам, таким как образование и здравоохранение, сводили к минимуму число людей, живущих в трущобах, и сохраняли природные ресурсы. Города получают большую экономию за счет масштабов, чем сельские районы, и
могут более эффективно удовлетворять потребности большого населения, обеспечивая инфраструктуру и услуги. Тщательное планирование и рациональное
управление могут помочь городам реализовать свой потенциал экономической
и экологической устойчивости. Кроме того, установление связей между городами, включая малые городские поселения, и прилегающими сельскими районами способствует более широкому предоставлению услуг и улучшению инфраструктуры в этих районах.
VII. Международная миграция
Численность международных мигрантов — лиц, в настоящее время проживающих вне страны их рождения 9, — в последние годы продолжает расти. В
году численность международных мигрантов во всем мире достигла беспрецедентного уровня в 272 миллиона человек, в то время как в 2015 году она
составляла 249 миллионов человек, в 2010 году — 221 миллион человек, а в
году — 174 миллиона человек. Среднегодовые темпы роста численности
международных мигрантов увеличились с 2 процентов в 2000–2005 годах до
2,8 процента в 2005–2010 годах, а затем снизились до 2,4 процента в 2010–
годах и 2,2 процента в 2015–2019 годах.
С 2000 по 2019 год число международных мигрантов увеличилось примерно на 98 миллионов человек. С точки зрения пунктов назначения мигрантов
наибольшая часть роста миграции приходится на Северную Африку и Западную
20-00645
Или страна гражданства, если данные о стране рождения отсутствуют.
21/26
E/CN.9/2020/5
Азию, где число международных мигрантов возросло с 20,3 миллиона в
году до 48,6 миллиона в 2019 году. Кроме того, за тот же период численность мигрантов росла быстрыми темпами в Европе — с 56,9 миллиона до
82,3 миллиона человек, и в Северной Америке — с 40,3 миллиона до 58,6 миллиона человек.
Регионом происхождения, который внес наибольший вклад в рост числа
международных мигрантов, является Центральная и Южная Азия: в 2000 –
годы число их граждан, проживающих за рубежом, увеличилось на 19 миллионов человек, или на 62 процента. Значительный рост наблюдался также в
диаспорах мигрантов из стран Северной Африки и Западной Азии (17 миллионов человек), Восточной и Юго-Восточной Азии (15,8 миллиона человек) и Латинской Америки и Карибского бассейна (15,7 миллиона человек).
В конце 2017 года общее число беженцев и просителей убежища в мире
достигло, по оценкам, 28,7 миллиона человек (что составляет около 11 процентов от общего числа международных мигрантов), в то время как в середине
года оно составляло 24,7 миллиона человек. Почти 83 процента беженцев
и просителей убежища во всем мире проживали в странах из развивающихся
регионов. Турция приняла больше всего беженцев и просителей убежища —
около 3,8 миллиона человек. Далее по количеству принятых беженцев и просителей убежища следуют Иордания (около 2,9 миллиона человек), Государство
Палестина (2,2 миллиона человек), Ливан (1,6 миллиона человек), Германия
(1,4 миллиона человек) и Пакистан (1,4 миллиона человек). Основными странами происхождения беженцев и просителей убежища были Сирийская Арабская Республика (6,5 миллиона человек), Государство Палестина (5,9 миллиона
человек), Афганистан (3 миллиона человек), Южный Судан (2,4 миллиона человек) и Мьянма (1,2 миллиона человек) 10.
В целом в 2019 году около 42 процентов международных мигрантов проживали в странах того региона, в котором они родились. В 2019 году большинство международных мигрантов, родившихся в Европе (69 процентов), Африке
к югу от Сахары (65 процентов), Северной Африке и Западной Азии (51 процент) и Океании (50 процентов), проживали в другой стране того же региона
(см. диаграмму XIII). Вместе с тем большинство международных мигрантов из
Латинской Америки и Карибского бассейна (80 процентов), Центральной и Южной Азии (77 процентов), Северной Америки (70 процентов) и Восточной и
Юго-Восточной Азии (61 процент) проживали за пределами своего региона
рождения.
22/26
Office of the United Nations High Commissioner for Refugees, UNHCR Statistics: The World in
Numbers database. http://popstats.unhcr.org (дата обращения: 11 января 2019 г.) United Nations
Relief and Works Agency for Palestine Refugees in the Near East, “UNRWA in figures 2018: fact
sheet”. www.unrwa.org (дата обращения: 11 января 2019 года)
20-00645
E/CN.9/2020/5
Диаграмма XIII
Количество международных мигрантов в разбивке по регионам
происхождения и назначения, 2019 год
Примечание: полосы, идущие от одной части внешнего круга к другой, соединяют
регионы происхождения и назначения международных мигрантов. Ширина каждой
полосы в том месте, где она касается внешнего круга, пропорциональна числу
международных мигрантов из региона происхождения, которые проживали в регионе
назначения в 2019 году. Цвета полос соответствуют цветам регионов назначения. Так,
большинство мигрантов из Европы поселились в том же регионе (полоса А). Наиболее
популярными после их собственного региона направлениями для мигрантов из Европы
были Северная Америка (полоса В), за которой следовали Центральная и Южная Азия
(полоса С). Аналогичным образом, наибольшее число проживающих в Европе
мигрантов, не считая мигрантов, прибывших из самого региона, прибыло из Северной
Африки и Западной Азии (полоса D) и Центральной и Южной Азии (полоса Е).
Сокращения: АЮС — Африка к югу от Сахары; ОКЕ — Океания, включая Австралию и
Новую Зеландию; САЗА — Северная Африка и Западная Азия; СА — Северная
Америка; ЛАК — Латинская Америка и Карибский бассейн; ЕВР — Европа; ВЮВА —
Восточная и Юго-Восточная Азия; ЦЮА — Центральная и Южная Азия; Н —
неизвестно.
20-00645
23/26
E/CN.9/2020/5
VIII. Выводы
В 2019 году численность населения мира достигла 7,7 миллиарда человек.
Ожидается, что в ближайшие десятилетия темпы роста населения мира, которые
в настоящее время составляют 1,1 процента в год, замедлятся и к концу столетия
достигнут нулевого уровня. Поскольку это влияет на масштабы потребления и
производства, рост численности населения мира будет и далее создавать проблемы для устойчивого развития. Кроме того, страны сталкиваются с различными проблемами и возможностями, связанными с другими демографическими
мегатенденциями (старение населения, урбанизация и международная миграция).
К концу столетия численность населения мира может достичь пикового
уровня, близкого к 11 миллиарда человек. Рост численности населения в ближайшие годы позволит активизировать усилия, необходимые для достижения
устойчивого и инклюзивного экономического роста (цель 8 в области устойчивого развития), ликвидации нищеты и голода (цели 1 и 2), обеспечения здоровой
жизни и качественного образования (цели 3 и 4), достижения гендерного равенства (цель 5) и обеспечения доступа к воде, санитарии и современным источникам энергии для всех (цели 6 и 7).
Следует признать, что люди, а значит и население, находятся в центре
устойчивого развития, а значит более полная интеграция демографической динамики в процессы планирования и обзора развития поможет странам достичь
к 2030 году целей и задач в области устойчивого развития. Основная часть прироста в ближайшие десятилетия будет приходиться на 47 наименее развитых
стран, большинство которых расположены в Африке к югу от Сахары и в которых наиболее остро ощущаются проблемы, связанные с искоренением нищеты
и голода, обеспечением всеобщего доступа к медицинскому обслуживанию и
образованию и созданием равных возможностей для всех.
В последующие годы количество людей, ежегодно прибавляемых к численности населения мира, которое в настоящее время составляет около 82 миллиона человек, будет постепенно сокращаться. К 2030 году численность населения
мира будет ежегодно увеличиваться примерно на 71 миллион человек, а к
году — примерно на 48 миллионов человек. Будущий рост численности
населения будет, вместе с другими факторами спроса, влиять на требуемые
темпы роста мирового производства продовольствия. Для того чтобы идти в
ногу с растущим спросом, потребуются значительные изменения в существующей практике; рационально удовлетворять будущий спрос будет легче в том случае, если темпы роста численности населения будут замедляться.
Со времени проведения в 1994 году Международной конференции по народонаселению и развитию был достигнут значительный прогресс в деле сокращения неудовлетворенных потребностей в области планирования семьи, хотя
между странами и внутри стран все еще сохраняются значительные различия.
Для обеспечения надлежащей интеграции всеобщего доступа к услугам и информации в области сексуального и репродуктивного здоровья, в том числе в
области планирования семьи, в национальные планы по осуществлению Повестки дня в области устойчивого развития на период до 2030 года, необходимо
увеличить объем инвестиций.
Поскольку в последние десятилетия глобальный уровень рождаемости
снизился до 2,5 живорождений на одну женщину, высокая рождаемость стала
исключением. Вместе с тем во многих странах уровень рождаемости по-прежнему превышает 4 деторождения на одну женщину, что приводит к быстрому
росту населения и его относительной молодости. Перед этими странами стоит
24/26
20-00645
E/CN.9/2020/5
нелегкая задача — инвестировать в образование, здравоохранение и доступ к
другим базовым услугам для растущего населения и обеспечить достаточную
производительную занятость для растущего числа молодых людей.
Страны и регионы, находящиеся на промежуточных этапах демографического перехода, могут выиграть от изменения возрастного состава населения в
результате недавнего снижения рождаемости. Повышенная концентрация населения трудоспособного возраста дает возможность ускоренного экономического
роста на душу населения. Вместе с тем срок действия окна возможностей для
получения этого демографического дивиденда — всего несколько десятилетий.
В Европе, Северной Америке и некоторых странах Восточной Азии этот
переходный этап демографического процесса уже завершился, и в настоящее
время соответствующие страны сталкиваются с проблемами старения населения. Страны с устойчиво низким уровнем воспроизводства населения имеют гораздо более пожилую возрастную структуру населения. Без повышения уровня
рождаемости или масштабов иммиграции они в конечном итоге столкнутся с
уменьшением численности населения.
Непрерывное увеличение ожидаемой продолжительности жизни при рождении будет, по прогнозам, продолжаться до конца нынешнего столетия. Вероятно, что к 2045–2050 годам общемировой показатель продолжительности
жизни будет почти на четыре года больше текущего. Ожидается, что в будущем
в странах с высоким уровнем смертности будет отмечаться прирост ожидаемой
продолжительности жизни на уровне выше среднемирового. Для таких стран
непрерывный рост ожидаемой продолжительности жизни при рождении потребует дальнейшего существенного сокращения детской и материнской смертности при одновременном решении проблемы голода и неполноценного питания,
снижения бремени серьезных инфекционных заболеваний, таких как
ВИЧ/СПИД, туберкулез и малярия, и сокращения преждевременной смертности
от неинфекционных заболеваний, связанных с нездоровым образом жизни.
Процесс урбанизации, как ожидается, продолжится, и к 2050 году примерно две трети населения мира будут проживать в городах. Обеспечение инклюзивности, безопасности, жизнеспособности и устойчивости городов и других населенных пунктов (цель 11) способствует повышению качества жизни для
всех. Урбанизация, как правило, является положительным фактором экономического роста и развития человеческого потенциала и будет иметь жизненно важное значение для обеспечения возможностей трудоустройства и доступа к услугам для растущего населения мира. Урбанизация может, при надлежащем регулировании, способствовать борьбе с нищетой, неравенством и ухудшением состояния окружающей среды.
Правительства все чаще признают вклад международной миграции в
устойчивое развитие и вырабатывают решения о важности международного сотрудничества в деле содействия безопасной, упорядоченной и регулируемой миграции при полном уважении прав человека и гуманном обращении со вс еми
мигрантами, беженцами и перемещенными лицами. Увеличившееся в последние годы число международных мигрантов, в том числе беженцев и просителей
убежища, привлекло внимание к этим вопросам и повысило актуальность вопроса о международной миграции в глобальной повестке дня. Принятые в декабре 2018 года Глобальный договор о безопасной, упорядоченной и легальной
миграции и Глобальный договор о беженцах обеспечивают основу для национальной деятельности и международного сотрудничества в этих областях в соответствии с Повесткой дня в области устойчивого развития на период до
года.
20-00645
25/26
E/CN.9/2020/5
Наличие высококачественных, доступных, своевременных и достоверных
демографических данных, в разбивке по основным характеристикам людей,
имеет особо важное значение для планирования, проведения политики и осуществления программ в рамках последующей деятельности по осуществлению
Программы действий Международной конференции по народонаселению и развитию и Повестки дня в области устойчивого развития на период до 2030 года.
26/26
20-00645
Организация Объединенных Наций
Экономический
и Социальный Совет
E/CN.9/2020/6
Distr.: General
January 2020
Russian
Original: English
Комиссия по народонаселению и развитию
Пятьдесят третья сессия
марта — 3 апреля 2019 года
Пункт 4 предварительной повестки дня 
Осуществление программы и будущая программа
работы Секретариата в области народонаселения
Осуществление программы и ход работы в области
народонаселения в 2019 году: Отдел народонаселения,
Департамент по экономическим и социальным
вопросам
Доклад Генерального секретаря
Резюме
В настоящем докладе содержится обзор прогресса, достигнутого Отделом
народонаселения Департамента по экономическим и социальным вопросам в
осуществлении его программы работы в области народонаселения в 2019 году. В
нем освещается деятельность Отдела, касающаяся анализа глобальных тенденций в области рождаемости, смертности, миграции, урбанизации и старения
населения; подготовки глобальных демографических оценок и прогнозов; контроля за демографической политикой; анализа взаимосвязи между народонаселением и устойчивым развитием; распространения данных и информации, касающихся народонаселения; технического сотрудничества с государствами-членами и предоставления им помощи в наращивании потенциала; а также оказания
поддержки в осуществлении межправительственных процессов посредством
подготовки докладов Генерального секретаря и других документов для заседающих органов, организации совещаний групп экспертов и контроля за достижением согласованных на международном уровне целей в области развития.
Цель программы работы в области народонаселения на двухгодичный период 2018–2019 годов заключается в расширении возможностей международного
сообщества по эффективному решению текущих и назревающих проблем в области народонаселения и учету демографических аспектов в международной повестке дня в области развития. Комиссия по народонаселению и развитию
20-00593 (R)
E/CN.9/2019/1.
2000593
E/CN.9/2020/6
является для Отдела народонаселения руководящим органом и потому дает указания в отношении программы его работы на своей ежегодной сессии.
Комиссия, возможно, пожелает принять настоящий доклад к сведению.
2/25
20-00593
E/CN.9/2020/6
I. Введение
На Отдел народонаселения Департамента по экономическим и социальным
вопросам возложена ответственность за осуществление программы работы Секретариата Организации Объединенных Наций в области народонаселения. Эта
программа работы базируется на Программе действий Международной конференции по народонаселению и развитию 1, итоговом документе двадцать первой
специальной сессии Генеральной Ассамблеи по основным направлениям деятельности по дальнейшему осуществлению Программы действий (резолюция S-21/2, приложение) и решении Ассамблеи о продлении срока реализации
Программы действий и основных направлений деятельности по ее дальнейшему
осуществлению по истечении изначального 20-летнего периода в 2014 году
(см. резолюцию 65/234). Также принимаются во внимание итоговые документы
других соответствующих международных конференций и встреч на высшем
уровне, в том числе Декларация тысячелетия Организации Объединенных
Наций (резолюция 55/2), итоговый документ Всемирного саммита 2005 года
(резолюция 60/1), Декларация по итогам диалога на высоком уровне по вопросу
о международной миграции и развитии (резолюция 68/4), Повестка дня в области устойчивого развития на период до 2030 года (резолюция 70/1), Нью-Йоркская декларация о беженцах и мигрантах (резолюция 71/1) и Глобальный договор о безопасной, упорядоченной и легальной миграции (резолюция 73/195).
Кроме того, работа Отдела базируется на резолюциях и решениях Комиссии по
народонаселению и развитию, в частности ее резолюции 2004/1 о программе работы в области народонаселения (E/2004/25, глава I, раздел B), и других соответствующих резолюциях и решениях Ассамблеи и Экономического и Социального Совета.
Как указано в двухгодичном плане по программам и приоритетах на двухгодичный период 2018–2019 годов, цель программы работы в области народонаселения на этот период заключается в расширении возможностей международного сообщества по эффективному решению текущих и назревающих проблем
в области народонаселения и учету демографических аспектов в международной повестке дня в области развития (см. A/71/6/Rev.1, программа 7, Экономические и социальные вопросы, подпрограмма 5, Народонаселение). Комиссия
обеспечивает руководство и надзор на межправительственном уровне.
Бюджет по программам на двухгодичный период 2018–2019 годов
(см. A/72/6 (Sect. 9), подпрограмма 5) предусматривает в рамках подпрограммы 5, Народонаселение, следующие ожидаемые достижения:
а)
усиление внимания к новым и возникающим вопросам в области
народонаселения со стороны международного сообщества и углубление знаний
и понимания взаимосвязи между народонаселением и развитием, включая гендерные аспекты демографических явлений;
эффективное содействие проведению государствами-членами и другими заинтересованными сторонами обзоров хода дальнейшего осуществления
Программы действий Международной конференции по народонаселению и развитию и положений соответствующих документов повестки дня Организации
Объединенных Наций в области развития, в частности Повестки дня в области
устойчивого развития на период до 2030 года и Аддис-Абебской программы действий.
20-00593
Доклад Международной конференции по народонаселению и развитию, Каир,
5–13 сентября 1994 года (издание Организации Объединенных Наций, в продаже
под номером R.95.XIII.18), гл. I, резолюция 1, приложение.
3/25
E/CN.9/2020/6
Отдел тесно сотрудничает с учреждениями, фондами и программами и другими органами системы Организации Объединенных Наций в осуществлении
своей программы работы и в содействии последующей деятельности по выполнению решений Международной конференции по народонаселению и развитию.
Отделения и миссии Организации Объединенных Наций, национальные правительства, научные работники, представители средств массовой информации и
широкая общественность регулярно обращаются в Отдел на предмет получения
своевременных и актуальных данных, информации и аналитических материалов
по демографическим моделям и тенденциям и их связи с проблемами развития.
В настоящем докладе содержится сводная информация о деятельности Отдела за 2019 год и подготовленных им материалах, в том числе о деятельности
по поддержке межправительственных процессов, подготовке докладов Генерального секретаря и других документов для заседающих органов, контролю за
достижением согласованных на международном уровне целей в области развития и распространению данных и информации по вопросам народонаселения, а
также о техническом сотрудничестве. Перечень проведенных в 2019 году мероприятий и материалов, подготовка которых была завершена в этом году, содержится в приложении к настоящему докладу. В докладе сообщается также о деятельности, которая велась в 2019 году и, как ожидается, завершится выпуском
одного или более документов в 2020 году.
II. Рождаемость и планирование семьи
Отдел народонаселения завершил работу над публикацией “World Fertility
and Family Planning Highlights 2020” 2 (Рождаемость и планирование семьи: основные факты, 2020 год), в которой представлены тенденции в области рождаемости и планирования семьи и их влияние на разработку политики, направленной на достижение целей в области устойчивого развития, а также резюмируется дискуссия по вопросу о взаимосвязи между контрацепцией и рождаемостью. Кроме того, он подготовил два углубленных доклада о рождаемости среди
подростков, которые будут опубликованы в начале 2020 года: в первом из них
будет представлен анализ рождаемости среди подростков в возрасте 15–19 лет,
а во втором будут впервые проанализированы новые данные о рождаемости
среди детей раннего подросткового возраста (10–14 лет), что поможет расширить базу данных по показателю 3.7.2 целей в области устойчивого развития.
Отдел выпустил фактологический бюллетень по теме рождаемости среди детей
самого раннего подросткового возраста, в котором содержится первый в своем
роде обзор уровней и тенденций рождаемости среди детей раннего подросткового возраста в 118 странах 3.
Отдел опубликовал документ “World Fertility Data 2019” (Данные о рождаемости в мире, 2019 год) — подборку данных, основанных на историческом
архиве демографических данных и докладов, собранных и подготовленных Отделом народонаселения и Статистическим отделом Секретариата Организации
Объединенных Наций за более чем 50 лет. В нее включены информация из переписей населения и обследований домохозяйств и данные, собранные системами учёта гражданского населения, а также страновые оценки рождаемости,
подготовленные Отделом.
4/25
Будет опубликован в январе 2020 года.
URL: https://www.un.org/en/development/desa/population/publications/pdf/
popfacts/PopFacts_2019-1.pdf.
20-00593
E/CN.9/2020/6
В документе, озаглавленном “World Contraceptive Use 2019” (Использование противозачаточных средств в мире, 2019 год), Отдел опубликовал всеобъемлющий набор данных по показателям, касающимся планирования семьи, который включает основанные на проведенных обследованиях оценки использования противозачаточных средств и неудовлетворенных потребностей в услугах
планирования семьи среди женщин репродуктивного возраста (15–49 лет) в разбивке по возрасту, семейному положению женщин и по используемым ими методам контрацепции.
Отдел использовал информацию, представленную в документе “World
Contraceptive Use 2019”, для подготовки всеобъемлющего набора смоделированных оценок и прогнозов в отношении показателей, касающихся планирования
семьи, за период с 1970 года по 2030 год, который был опубликован в качестве
издания “Estimates and Projections of Family Planning Indicators 2019” (Оценки
и прогнозы в отношении показателей, касающихся планирования семьи,
год). Две вышеуказанные подборки данных содержат информацию, необходимую для отслеживания хода достижения показателя 3.7.1 целей в области
устойчивого развития (процентная доля женщин репродуктивного возраста (от
до 49 лет), чьи потребности по планированию семьи удовлетворяются современными методами) на национальном, региональном и глобальном уровнях
(см. E/CN.3/2016/2/Rev.1, приложение IV).
Отдел опубликовал информационную записку, которая озаглавлена “Global
progress in satisfying the need for family planning” (Глобальный прогресс в удовлетворении потребностей в области планирования семьи) и в которой, в частности, описываются достижения в области глобального мониторинга прогресса
в удовлетворении потребностей в области планирования семьи; обсуждается
глобальный прогресс, достигнутый за период 2000–2019 годов, и то, какие
страны добились быстрых успехов; а также представлены прогнозы на период
до 2030 года.
Отдел опубликовал две брошюры, содержащие данные о тенденциях в области планирования семьи во всем мире. В брошюре, озаглавленной “Family
Planning and the 2030 Agenda for Sustainable Development”(Планирование семьи
и Повестка дня в области устойчивого развития на период до 2030 года), описывается прогресс, достигнутый на глобальном, региональном и страновом
уровнях в деле удовлетворения потребностей в планировании семьи за период
2000–2019 годов, а также прогресс, достигнутый в обеспечении к 2030 году всеобщего доступа к услугам по охране сексуального и репродуктивного здоровья,
включая услуги по планированию семьи, как это предусмотрено задачей 3.7 целей в области устойчивого развития. В брошюре, озаглавленной “Contraceptive
Use by Method 2019” (Использование контрацепции в разбивке по методам,
год), представлены основанные на данных доклада “World Contraceptive
Use 2019” оценки распространенности различных методов контрацепции в разбивке по методам и проводится анализ спектра и типов используемых методов
контрацепции.
Отдел подготовил обновленную версию базы данных “World Marriage
Data” (Данные о брачности в мире) за 2019 год, которая представляет собой
набор сопоставимых данных о семейном положении населения в разбивке по
возрасту и полу по 232 странам и территориям мира за период примерно с 1950
по 2019 год.
Отдел принял участие в совещании Технической консультативной группы
по оценке числа беременностей и абортов и сбору данных о факторе желанности
беременности, которое было организовано 18 марта 2019 года Институтом Гутмахера и Всемирной организацией здравоохранения (ВОЗ) в целях
20-00593
5/25
E/CN.9/2020/6
рассмотрения проекта протокола проведения исследования, направленного на
подготовку глобальных, региональных и национальных смоделированных оценок числа абортов и незапланированных беременностей, а также процентной
доли желанных и нежеланных беременностей в общем числе беременностей с
использованием в качестве исходных данных подготовленных Отделом оценочных показателей, касающихся планирования семьи.
К публикации в журнале “Demographic Research” (Демографические исследования) была принята научно-исследовательская работа, озаглавленная
“Forty years of fertility changes in the Sahel” (Динамика рождаемости в Сахельском регионе за 40 лет)4.
III. Здоровье и смертность
Отдел народонаселения завершил работу над публикацией “World Mortality
Highlights” (Смертность в мире: основные факты, 2019 год), в которой
кратко излагаются закономерности, уровни и тенденции в области смертности в
мире в целом и в отдельных регионах, а также в 201 стране и территории с населением 90 000 человек и более в 2019 году. Данные, рассматриваемые в докладе,
взяты из последних демографических оценок и прогнозов, опубликованных в
пересмотренном издании “World Population Prospects” (Мировые демографические перспективы ) 2019 года. В докладе приведен обзор тенденций в области
ожидаемой продолжительности жизни при рождении, а также в области смертности среди детей, взрослых и лиц пожилого возраста. В нем дается оценка тому,
насколько улучшились показатели выживаемости за 25 лет, прошедших со времени проведения Международной конференции по народонаселению и развитию, а также содержится обзор прогресса в достижении соответствующих целей
и выполнении задач Повестки дня на период до 2030 года. Более подробный доклад о смертности в мире будет опубликован в первом квартале 2020 года.
Отдел опубликовал информационную брошюру “World Mortality 2019”
(Смертность в мире, 2019 год), в которой представлены основные показатели
в области смертности на глобальном, региональном и страновом уровнях. В этой
брошюре освещаются различия между странами по ряду показателей смертности, таких как ожидаемая продолжительность жизни при рождении с разбивкой
по полу, коэффициент смертности детей в возрасте до 5 лет и вероятность
смерти в возрасте от 15 до 60 лет. Оценочные показатели смертности дополняются информацией о возрастном распределении смертей.
Отдел подготовил онлайновую подборку данных, содержащую таблицы показателей, взятых из доклада “World Mortality Report” (Доклад о смертности в
мире). В этих таблицах приведены такие показатели, как ожидаемая продолжительность жизни при рождении, младенческая смертность и смертность детей в
возрасте до 5 лет, вероятность смерти в возрасте от 15 до 60 лет и от рождения
до 60 лет, а также средняя ожидаемая продолжительность жизни для людей в
возрасте 60 лет в разных странах и регионах в разбивке по пятилетним периодам
с 1950–1955 годов по 2015–2020 годы. Отдел опубликовал также обновленную
подборку данных “Mortality Data Inventory 2019” (Подборка данных о смертности, 2019 год), содержащую всеобъемлющий набор первичных эмпирических
данных для оценки смертности среди взрослых и детей на национальном
6/25
Thomas Spoorenberg, “Forty years of fertility changes in the Sahel”, Demographic Research,
vol. 41 (2019). URL: https://www.demographic-research.org/volumes/vol41/46/default.htm.
20-00593
E/CN.9/2020/6
уровне. Интерактивный доступ к этой подборке данных возможен через онлайновую базу данных 5.
Отдел подготовил технический документ, озаглавленный “A sensitivity
analysis of parameters used in Spectrum’s Aids Impact Model: the role of sex ratio of
HIV incidence and adult treatment on mortality levels and trends” (Анализ чувствительности параметров, используемых в модели воздействия СПИДа системы Спектрум: влияние соотношения полов в заболеваемости ВИЧ и лечения взрослых на уровни и тенденции смертности).
В мае 2019 года Отдел выступил соорганизатором прошедшего в НьюЙорке совещания группы экспертов, организованного Методической группой
Объединенной программы Организации Объединенных Наций по ВИЧ/СПИДу
по вопросам оценки, моделирования и прогнозирования и посвященного методам и допущениям, которые следует использовать при расчете демографических
показателей для субнационального моделирования воздействия ВИЧ/СПИДа в
странах Африки к югу от Сахары.
IV. Международная миграция
В 2019 году Отдел народонаселения завершил ежегодное обновление Глобальной базы данных по миграции, включив в нее всю имеющуюся информацию
о числе международных мигрантов (родившихся за рубежом или имеющих
гражданство другой страны), проживающих, по данным национального статистического управления или других официальных источников, в соответствующей стране или в соответствующем регионе. В обновленной версии Глобальной
базы данных 2019 года содержится более 6000 таблиц с данными по более чем
процентам стран и территорий мира. Тот факт, что у этой базы данных насчитывается 8700 зарегистрированных пользователей, находящихся более чем в
странах, свидетельствует о том, что она стала незаменимым ресурсом для
исследователей, занимающихся вопросами миграции.
Отдел использовал обновленную Глобальную базу данных для составления
нового набора оценок численности международных мигрантов в разбивке по
возрастным группам, полу и странам происхождения и назначения в 232 странах
или территориях мира с 1990 года. В сентябре 2019 года были опубликованы пересмотренный набор данных о численности международных мигрантов за
год, а также страновые обзоры 6 и 10 ключевых сообщений о численности
международных мигрантов 7. Отдел опубликовал информационную записку, озаглавленную “International migrants numbered 272 million in 2019, continuing an
upward trend in all major world regions” (Число международных мигрантов в
году составило 272 миллиона человек, что свидетельствует о продолжении
повышательной тенденции, наблюдаемой во всех основных регионах мира), в
которой представлены основные выводы, сформулированные в пересмотренной
версии подборки данных “International Migrant Stock” (Численность международных мигрантов) 2019 года. В частности, в ней освещаются последние изменения общей численности международных мигрантов; обсуждаются наметившиеся в последнее время тенденции в области происхождения и назначения;
представлена обновленная информация о численности и распределении
20-00593
URL: https://population.un.org/DataArchiveWeb/index.html#/collectedDataType .
URL: www.un.org/en/development/desa/population/migration/data/estimates2/
countryprofiles.asp.
URL: www.un.org/en/development/desa/population/migration/publications/migration
report/docs/MigrationStock2019_TenKeyFindings.pdf.
7/25
E/CN.9/2020/6
беженцев в мире; а также приводится обобщенная информация о гендерных и
возрастных аспектах глобальной миграции.
Отдел опубликовал настенную диаграмму под названием “International
Migration 2019: Wall Chart” (Международная миграция, 2019 год: настенная
диаграмма), в которой представлены пересмотренные и обновленные оценки
численности международных мигрантов по 232 странам и территориям. Эта
диаграмма основана на последних данных о международной миграции, взятых
из подборки данных “International Migrant Stock” 2019 года.
Отдел подготовил публикации “International Migration Report 2019” (Доклад о международной миграции, 2019 год) и International Migration Report
2019: Highlights (Доклад о международной миграции: основные факты,
год), в которых проводится анализ уровня и тенденций международной
миграции с использованием последних оценок и прогнозов, подготовленных Отделом. Оценочные данные о международных мигрантах в разбивке по странам
происхождения и назначения, возрасту и полу взяты из подборки данных
“International Migrant Stock” за 2019 год. Оценки и прогнозы в отношении чистой миграции взяты из пересмотренного издания “World Population Prospects”
(Мировые демографические перспективы) за 2019 год. Кроме того, в этих докладах кратко изложены стратегии и программы в области миграции с использованием подборки данных “World Population Policies 2019: International
Migration Policies” (Мировая демографическая политика, 2019 год: международная миграционная политика) по 111 странам, представившим ответы на вопросник о международной миграции в рамках миграционного модуля двенадцатого опроса правительств по вопросам народонаселения и развития, проведенного Организацией Объединенных Наций. Наконец, в докладах проводится обзор касающихся миграции нормативных рамок и правовых документов Организации Объединенных Наций.
Отдел внес вклад в подготовку издания “World Social Report” (Доклад о
мировом социальном положении) — флагманской публикации Департамента
по экономическим и социальным вопросам за 2020 год, приняв участие в подготовке проекта главы “International migration: a force for equality, under the right
conditions” (Международная миграция: фактор во благо равенства в подходящих условиях). В этой главе рассматриваются связи между международной миграцией и неравенством как внутри стран, так и между ними.
Отдел организовал Симпозиум экспертов по международной миграции и
развитию 8, который прошел 26 февраля 2019 года в центральных учреждениях
Организации Объединенных Наций. Он был созван вместо ежегодного координационного совещания по вопросам международной миграции, которое организовывалось Отделом с 2001 года. Цель этого симпозиума заключалась в том,
чтобы осветить возможности для рассмотрения вопросов, связанных с миграцией и развитием, на политическом форуме высокого уровня по устойчивому
развитию в 2019 году; обсудить пути и средства совершенствования сбора и использования данных о миграции; и обменяться информацией о последних инициативах в области международной миграции и развития. В его работе приняли
участие более 200 человек, включая представителей государств-членов, наблюдателей, учреждений и региональных комиссий Организации Объединенных
Наций, неправительственных организаций и экспертов по вопросам миграции.
Доклад Симпозиума экспертов размещен в сети Интернет.
8/25
URL: www.un.org/en/development/desa/population/migration/events/other/symposium/201902/
index.asp.
20-00593
E/CN.9/2020/6
Отдел входил в состав Исполнительного комитета Сети Организации Объединенных Наций по вопросам миграции. Эта сеть, созданная Генеральным секретарем в 2018 году, стремится обеспечить эффективную, своевременную и скоординированную общесистемную поддержку осуществления Глобального договора о безопасной, упорядоченной и легальной миграции. Отдел возглавлял рабочую группу, занимавшуюся вопросами разработки и осуществления глобальной программы создания и укрепления национального потенциала в области
сбора, анализа и распространения данных. Кроме того, он являлся членом рабочей группы по созданию предусмотренных Глобальным договором информационного центра и платформы знаний. Оба эти инструмента будут опираться на
простую в использовании платформу открытых источников данных, содержащую информацию об известных фактах, практике и инициативах, обеспечивая
принятие актуальных и конкретных решений в целях надлежащего реагирования на связанные с миграцией реалии.
V. Глобальные демографические оценки и прогнозы
В июне 2019 года Отдел народонаселения опубликовал пересмотренное издание обзора “World Population Prospects” (Мировые демографические перспективы) за 2019 год, согласно которому в середине 2019 года численность
населения мира составляла почти 7,7 миллиарда человек и, по прогнозам, возрастет до примерно 8,5 миллиарда человек в 2030 году, 9,7 миллиарда человек в
году и 10,9 миллиарда человек в 2100 году. Эти прогнозы были рассчитаны
с использованием средних темпов прироста населения, исходя из допущения о
том, что рождаемость в тех странах, где по-прежнему преобладают многодетные
семьи, снизится, а рождаемость в нескольких странах, где этот показатель сейчас находится на низком уровне, незначительно повысится.
Подготовка официальных демографических оценок и прогнозов Организации Объединенных Наций по всем странам и регионам мира является одним из
важнейших направлений деятельности Отдела. Такие оценки и прогнозы образуют всеобъемлющий набор демографических данных, необходимых для анализа тенденций в области народонаселения на глобальном, региональном и
национальном уровнях. Они используются при расчете многих ключевы х показателей развития, обычно используемых системой Организации Объединенных
Наций, в том числе более одной трети показателей, используемых для отслеживания прогресса в достижении целей в области устойчивого развития. Данные
оценки и прогнозы широко используются широкой общественностью и, как считается, представляют собой наиболее авторитетную подборку демографических
данных, характеризующих уровни и тенденции численности населения во всем
мире. Несколько учреждений, фондов и программ системы Организации О бъединенных Наций распространяют эти данные через свои базы данных и размещают их на своих веб-сайтах.
В пересмотренном обзоре “World Population Prospects” за 2019 год представлены демографические оценки за период с 1950 года по настоящее время по
странам и территориям, а также 250 основным группам или подборкам
стран и территорий, разработанные на основе анализа исторических демографических тенденций в конкретных странах. В последних оценках учтены результаты 1690 национальных переписей населения, проведенных в период
1950–2018 годов, а также информация из многочисленных систем учета гражданского населения и 2700 национальных репрезентативных выборочных обследований.
20-00593
9/25
E/CN.9/2020/6
Отдел продолжает готовить вероятностные демографические прогнозы по
всем странам и регионам мира на период до 2100 года. Ввиду столь длительного
горизонта прогнозирования для результатов по странам характерна весьма высокая степень неопределенности. Поэтому пользователям предлагается принимать во внимание не только результаты, полученные для варианта прогноза, основанного на средних темпах прироста, который представляет собой медиану
выборки из нескольких тысяч прогнозируемых величин национальных показателей для каждого компонента, но и интервалы неопределенности, описывающие широкий диапазон вероятных результатов. Кроме того, пересмотренное издание 2019 года включает девять отдельных вариантов прогноза, которые как
передают чувствительность прогноза, основанного на средних темпах прироста
населения, к изменениям в основополагающих допущениях, так и позволяют
изучить последствия альтернативных будущих сценариев изменения численности населения. С результатами вероятностных прогнозов и девятью вариантами
прогноза можно ознакомиться на веб-сайте Отдела 9.
На веб-сайте Отдела размещен ряд материалов, содержащих итоговую информацию из пересмотренного издания 2019 года. В докладе “Highlights” (Основные факты) приводится краткая информация об основных демографических тенденциях, основанная на новейших оценках и прогнозах 10. Подробные
данные по регионам мира, различным основным группам стран 11 и конкретным
странам и территориям размещены на веб-сайте в различных форматах, включая
файлы в формате Excel и ASCII, интерактивную базу данных и два тома в формате PDF (“World Populations Prospects 2019: Volume I: Comprehensive Tables”
(Том I: Полные таблицы) и “World Populations Prospects 2019: Volume II:
Demographic Profiles” (Том II: Демографические профили)). На веб-сайте
представлены также и другие сопроводительные материалы, такие как источники данных и метаинформация 12. Кроме того, там размещены цифры и карты,
иллюстрирующие эти данные. Дополнительные публикации пересмотренного
издания 2019 года включают настенную диаграмму 13 и информационную брошюру14, содержащие ключевые демографические показатели по всем странам и
территориям мира, а также две информационные записки из серии “Population
Facts” (Факты о народонаселении), в которых анализируются представленные
итоги: “How certain are the UN’s global population projections?” (Насколько
надежны глобальные демографические прогнозы Организации Объединенных
Наций?) и “Potential impact of later childbearing on future population size” (Потенциальное воздействие более позднего рождения детей на будущую численность населения). В докладе, озаглавленном “Methodology of the United Nations
Population Estimates and Projections” (Методология подготовки демографических оценок и прогнозов Организации Объединенных Наций), содержится обзор данных и методов, использовавшихся в ходе подготовки пересмотренного
издания 2019 года.
VI. Демографическая политика
В 2019 году Отдел народонаселения завершил проведение по линии Организации Объединенных Наций двенадцатого опроса правительств по вопросам
10/25
URL: https://population.un.org/wpp/Graphs/Probabilistic/900 и
https://population.un.org/wpp/Download/Standard/Population.
URL: https://population.un.org/wpp/Publications/Files/WPP2019_Highlights.pdf .
URL: https://population.un.org/wpp/Download/SpecialAggregates/.
URL: https://population.un.org/wpp/DataSources/.
URL: https://population.un.org/wpp/Publications/Files/WPP2019-Wallchart.pdf.
URL: https://population.un.org/wpp/Publications/Files/WPP2019_DataBooklet.pdf .
20-00593
E/CN.9/2020/6
народонаселения и развития. Эта серия опросов, санкционированная Генеральной Ассамблеей в 1962 году, представляет собой уже длительное время проводимое среди правительств обследование, направленное на сбор информации о
выборочных направлениях политики и программах в области народонаселения
с целью отслеживания прогресса в достижении согласованных на международном уровне целей в области развития. Эти обследования отражают изменения в
позициях и политике правительств по таким вопросам, как численность и прирост населения, возрастная структура, рождаемость, репродуктивное здоровье
и планирование семьи, здоровье и смертность, территориальное распределение
и внутренняя и международная миграция в контексте демографических, социальных и экономических изменений. Двенадцатый опрос серии был переориентирован на сбор информации, необходимой для отслеживания прогресса в достижении двух показателей целей в области устойчивого развития: показателя 10.7.2 (Число стран, проводящих хорошо продуманную миграционную политику); и показателя 5.6.2 (Число стран, где действуют законы и нормативные
акты, гарантирующие женщинам и мужчинам в возрасте от 15 лет полный и равный доступ к услугам по охране сексуального и репродуктивного здоровья и
информации и просвещению в этой сфере) (см. раздел IX.D ниже). Опрос состоит из вопросов с несколькими вариантами ответов, объединенных в три тематических модуля: модуль I (Старение населения и урбанизация); модуль II
(Рождаемость, планирование семьи и репродуктивное здоровье); и модуль III
(Международная миграция). Обследования по модулям I и II осуществлялись
при поддержке Фонда Организации Объединенных Наций в области народонаселения (ЮНФПА), а по модулю III — в сотрудничестве с Международной организацией по миграции (МОМ) и при поддержке Организации экономического
сотрудничества и развития.
Отдел опубликовал подборку данных “World Population Policies 2019:
International Migration Policies and Programmes” (Мировая демографическая политика, 2019 год: международная миграционная политика и программы), в которую была включена информация, полученная от 111 правительств, ответивших на вопросы включенного в двенадцатый опрос модуля Международная миграция. Он опубликовал также страновые бюллетени по международной миграционной политике и программам, озаглавленные “Country Profiles on
International Migration Policies and Programmes” (Страновые обзоры международной миграционной политики и программ). На основе этих данных Отдел
подготовил доклад “World Population Policies 2020: International Migration
Policies Report” (Мировая демографическая политика, 2020 год: доклад о международной миграционной политике) и его краткую версию “Highlights” (Основные факты) 15. В этих докладах описываются государственные стратегии и
программы, касающиеся управления международной миграцией, иммиграции,
эмиграции, обратной миграции, прав мигрантов, интеграции, торговли людьми
и незаконного провоза мигрантов, принудительной миграции, взаимосвязи миграции и развития и участия диаспор в общественной жизни.
Отдел опубликовал подборку данных “World Population Policies 2017:
Abortion Laws and Policies” (Мировая демографическая политика, 2017 год: законы и политика в области абортов), которая содержит информацию о правовых основаниях совершения искусственного аборта, требованиях к искусственному аборту и доступе к услугам прерывания беременности во всех 197 странах
мира, включая 193 государства-члена, 2 государства-наблюдателя и 2 государства, не являющихся членами Организации Объединенных Наций. Эти данные
были собраны в рамках проекта Глобальная политика в области абортов,
20-00593
Будет опубликован в первом квартале 2020 года.
11/25
E/CN.9/2020/6
осуществляемого Отделом в сотрудничестве с ВОЗ. Отдел опубликовал также
страновые обзоры, подготовленные с использованием этих данных 16.
VII. Урбанизация и территориальное распределение
В 2019 году Отдел народонаселения опубликовал доклад, в котором представлен подробный анализ итоговой информации из пересмотренного издания
“World Urbanization Prospects” (Перспективы мировой урбанизации) за
год, содержащего последние оценки численности городского и сельского
населения по 233 странам и территориям за период с 1950 по 2018 год и прогнозируемые тенденции на период до 2050 года, а также оценки численности населения в период с 1950 по 2018 год и прогнозы на период до 2035 года для почти
городских поселений, численность населения которых в 2018 году составляла 300 000 человек или более. Была опубликована также краткая версия этого
доклада — “Highlights” (Основные факты) 17.
Отдел подготовил технический документ, озаглавленный “Exposure and
vulnerability to natural disasters for world's cities” (Подверженность городов мира
воздействию стихийных бедствий и их уязвимость к ним) и содержащий
оценку уязвимости перед циклонами, наводнениями, засухами, землетрясениями, оползнями и извержениями вулканов городов с населением 300 000 и более
человек по состоянию на 2018 год, основанную на данных публикации “World
Urbanization Prospects” 2018 года и пространственных данных о горячих точках.
VIII. Старение населения, состав домохозяйств и жилищные
условия
Отдел народонаселения опубликовал доклад “World Population Ageing
2019: Highlights” (Старение населения мира, 2019 год: основные факты). В
докладе представлен обзор глобальных и региональных тенденций в области
старения с использованием как традиционных показателей старения населения,
таких как коэффициент демографической нагрузки, так и инновационных параметров перспективных показателей старения. В этом докладе Отдел уделил внимание также экономическим показателям, относящимся к старению, включая
национальные трансфертные счета. Публикация краткой версии этого доклада,
содержащей основные факты о старении, была приурочена к Международному
дню пожилых людей, отмечавшемуся в октябре 2019 года. Отдел подготовил
также обновленную версию подборки статистических данных о старении —
“Profiles of Ageing 2019” (Профили старения, 2019 год), опираясь на пересмотренное издание “World Population Prospects” 2019 года. Более подробный
доклад о старении населения мира будет опубликован в начале 2020 года.
В 2019 году Отдел обновил Базу данных Организации Объединенных
Наций об условиях проживания пожилых людей, в которой содержится компиляция показателей, характеризующих состав домохозяйств и условия жизни лиц
в возрасте 60 лет и старше. Эти показатели были рассчитаны с использованием
как табулированных данных, так и микроданных о составе домохозяйств, полученных в результате переписей населения и обследований домохозяйств. Они
описывают процентные доли пожилых людей, живущих в одиночестве, с супругом/супругой, с детьми и в многопоколенных домохозяйствах различной
12/25
URL: https://www.un.org/en/development/desa/population/theme/policy/Gapp_profiles.pdf .
URL: https://population.un.org/wup/Publications/Files/WUP2018-Highlights.pdf.
20-00593
E/CN.9/2020/6
конфигурации. Оценочные данные, включенные в обновленную версию
года, основаны на 738 уникальных источниках данных из 155 стран и территорий и охватывают приблизительно 97 процентов населения мира в возрасте
лет и старше, при этом даты проведения обследований варьируются от 1960
до 2018 года.
Кроме того, Отдел обновил Базу данных о размерах и составе домохозяйств, которая содержит компиляцию показателей, касающихся размера и состава домохозяйств по всему миру, рассчитанных с использованием как табулированных данных, так и микроданных о составе домохозяйств, полученных в
ходе переписей населения и обследований домохозяйств. Эти показатели отражают распределение домохозяйств по размеру, главе домохозяйства, доле домашних хозяйств, в составе которых имеются члены, входящие в определенные
возрастные группы, распространенность домохозяйств, представляющих собой
нуклеарную и расширенную семьи, а также распространенность различных конфигураций многопоколенных домохозяйств. Оценочные данные, включенные в
обновленную версию 2019 года, основаны на 814 уникальных источниках данных из 172 стран и территорий, на которые по состоянию на 2019 год приходилось приблизительно 97 процентов населения мира, при этом даты проведения
обследований варьируются от 1960 до 2019 года.
Отдел опубликовал доклад, содержащий описание глобальных тенденций
в области размера и состава домохозяйств и условий проживания, а также данных и методов, использовавшихся при составлении Базы данных о размерах и
составе домохозяйств. Кроме того, он сотрудничал со Структурой Организации
Объединенных Наций по вопросам гендерного равенства и расширения прав и
возможностей женщин (Структура ООН-женщины) в целях разработки дополнительного модуля этой базы данных, посвященного домохозяйствам и условиям проживания женщин. Расширенная подборка данных легла в основу
главы II доклада “Progress of the world’s women 2019–2020” (Прогресс женщин
мира, 2019–2020 годы), посвященного теме Семьи в меняющемся мире.
Отдел подготовил информационную записку об условиях проживания пожилых людей во всем мире 18, в которой он кратко изложил основные выводы,
сделанные по итогам недавно проведенного анализа размера и состава домохозяйств, в которых проживал по крайней мере один пожилой человек, с использованием версии Базы данных о размерах и составе домохозяйств 2019 года. По
случаю саммита Группы двадцати в Японии Отдел опубликовал фактологический бюллетень с 10 ключевыми выводами о тенденциях старения населения во
всех странах — членах Группы 19.
Отдел совместно с Международным институтом прикладного системного
анализа, Чулалонгкорнским университетом (Бангкок) и Экономической и социальной комиссией для Азии и Тихого океана (ЭСКАТО) выступил соорганизатором совещания группы экспертов по теме Измерение старения населения: интеграция исследований и политики. Это совещание прошло в Бангкоке 25 и
февраля 2019 года20. Доклад совещания размещен в сети Интернет 21.
Отдел поддерживал работу Группы по проблемам старения города
Тичфилд в качестве члена Руководящего комитета. Эта группа была учреждена
20-00593
URL: www.un.org/en/development/desa/population/publications/pdf/popfacts/ PopFacts_2019 2.pdf.
URL: www.un.org/en/development/desa/population/events/pdf/other/35/Key%20
Findings_28JUNE19.pdf.
См. www.un.org/en/development/desa/population/events/expert-group/29/index.asp.
URL: www.un.org/en/development/desa/population/events/pdf/expert/29/Report_
of_the_meeting.pdf.
13/25
E/CN.9/2020/6
Статистической комиссией Организации Объединенных Наций в 2018 году в целях улучшения ситуации с наличием, доступностью и сопоставимостью статистических данных в поддержку разработки политики в области старения.
IX. Поддержка межправительственных процессов
A.
Доклады Генерального секретаря
Отдел народонаселения подготовил доклад Генерального секретаря по
теме прошедшей в 2019 году пятьдесят второй сессии Комиссии по народонаселению и развитию: Обзор и оценка Программы действий Международной конференция по народонаселению и развитию и ее вклада в осуществление последующей деятельности в связи с Повесткой дня в области устойчивого развития
на период до 2030 года и проведение обзора хода ее реализации
(E/CN.9/2019/2). В докладе дается обзор последних тенденций в области роста
населения, рождаемости, планирования семьи и репродуктивного здоровья,
смертности, старения населения, урбанизации и мобильности населения, включая международную миграцию, применительно к направлениям и результатам
развития. Анализируется ряд общих и частных факторов, способствующих выполнению целей и задач Программы действий, и, в свою очередь, вклад ее реализации в осуществление Повестки дня на период до 2030 года, в том числе такие факторы, как изменение возрастного состава населения и связанный с этим
демографический дивиденд, поощрение гендерного равенства и расширение
прав и возможностей женщин и взаимосвязи между народонаселением, окружающей средой и изменением климата. Кроме того, рассматривается роль, которую играют демографические данные в процессах планирования и мониторинга.
B.
Совещания групп экспертов
16 и 17 сентября 2019 года в рамках подготовки к пятьдесят третьей сессии
Комиссии по народонаселению и развитию Отдел народонаселения провел совещание группы экспертов. На этом совещании эксперты со всего мира изучили
новые данные и результаты анализа, касающиеся взаимосвязи между демографическими изменениями, продовольственной безопасностью, питанием и
устойчивым развитием. Были рассмотрены следующие вопросы: увязка с демографическими мегатенденциями и аспекты изменений; связь между продовольственной безопасностью и ростом, потреблением и устойчивостью; деградация
земель, нехватка воды и воздействие на биосферу; альтернативные сценарии
прогнозируемых демографических и продовольственных тенденций; преобразование сельской экономики и поиск работы как движущие силы миграции; связь
между миграцией и развитием сельских районов, включая денежные переводы
мигрантов и инвестиции диаспор; последствия недоедания с точки зрения
смертности и здоровья, включая репродуктивное здоровье; и пищевой рацион,
особенности питания и бремя болезней. Выводы по итогам совещания кратко
излагаются в докладе 22.
14/25
URL: www.un.org/en/development/desa/population/events/pdf/expert/30/
Report_of_the_meeting.pdf.
20-00593
E/CN.9/2020/6
C.
Поддержка, предоставляемая Генеральной Ассамблее
В соответствии с резолюцией 73/241 Генеральной Ассамблеи Отдел народонаселения в сотрудничестве с МОМ и под эгидой Сети Организации Объединенных Наций по миграции оказал помощь Канцелярии Председателя Ассамблеи в подготовке и организации совещания высокого уровня по вопросам международной миграции и развития, прошедшего 27 февраля 2019 года. В частности, он содействовал регистрации и привлечению представителей организаций
гражданского общества, вносил вклад в составление повестки дня и помогал в
подготовке доклада.
Отдел в сотрудничестве с МОМ и под эгидой Сети Организации Объединенных Наций по миграции оказывал поддержку в проведении неофициальных
консультаций по резолюции о формате и организационных аспектах форумов по
рассмотрению проблем международной миграции (резолюция 73/326). Консультации проводились в период с февраля по июль 2019 года. Такие форумы будут
служить главной межправительственной глобальной платформой для обсуждения государствами-членами хода осуществления всех аспектов Глобального договора о безопасной, упорядоченной и легальной миграции и обмена информацией по этому вопросу, в том числе в контексте Повестки на период до 2030 года.
В соответствии с резолюцией 73/303 Генеральной Ассамблеи Отдел в сотрудничестве с ЮНФПА оказывал помощь Канцелярии Председателя Ассамблеи в подготовке и организации мероприятия высокого уровня по случаю двадцать пятой годовщины проведения Международной конференции по народонаселению и развитию, прошедшего 16 июля. В частности, он содействовал регистрации и привлечению представителей организаций гражданского общества,
вносил вклад в составление повестки дня и помогал в подготовке доклада.
D.
Контроль за ходом достижения согласованных на
международном уровне целей в области развития
Основанные на обследованиях оценки показателей планирования семьи,
содержащиеся в документе “World Contraceptive Use 2019” (Использование
противозачаточных средств в мире, 2019 год), а также смоделированные
оценки и прогнозы в отношении таких показателей, содержащиеся в документе
“Estimates and Projections of Family Planning Indicators 2019” (Оценки и прогнозы в отношении показателей планирования семьи, 2019 год), послужили основой для доклада Генерального секретаря о глобальном прогрессе в достижении целей в области устойчивого развития к 2019 году, в том числе в выполнении задачи 3.7, предусматривающей обеспечение всеобщего доступа к услугам
по охране сексуального и репродуктивного здоровья, включая услуги по планированию семьи. Всеобъемлющая подборка данных и смоделированные оценки
и прогнозы предоставляют важнейшую фактологическую информацию относительно того, в какой степени удовлетворяются потребности по планированию
семьи и удовлетворяются ли они посредством использования современных методов контрацепции (показатель 3.7.1 целей в области устойчивого развития).
Публикации Отдела об использовании противозачаточных средств и о планировании семьи широко используются организациями, занимающимися вопросами улучшения сексуального и репродуктивного здоровья, в том числе в рамках
глобальных инициатив, таких как Стратегия в области планирования семьи на
период до 2020 года. С 2014 года дальнейшее продвижение работы Отдела, касающейся показателей планирования семьи, поддерживается внебюджетными
взносами из Фонда Билла и Мелинды Гейтс. В результате этой работы в
20-00593
15/25
E/CN.9/2020/6
году в отчетах о ходе выполнения задачи 3.7 в мире были впервые учтены
оценки, касающиеся всех женщин репродуктивного возраста, а не только женщин, состоящих в браке или внебрачном союзе.
В качестве учреждения, ответственного за показатель 3.7.2 целей (Рождаемость среди девушек-подростков (в возрасте от 10 до 14 лет и от 15 до 19 лет)
на 1000 девушек-подростков в этой возрастной группе), Отдел представил обновленную информацию о показателях рождаемости среди девушек-подростков
в возрасте от 15 до 19 лет, которые сейчас имеются по 221 стране и территории
за период с 2000 по 2018 год. По 217 из этих стран и территорий имеется как
минимум два контрольных значения 23. В целях представления информации по
младшей возрастной группе Отдел проводит обзор имеющихся данных, которые
были получены по итогам переписей населения и обследований, а также из административных источников и могут быть использованы для оценки рождаемости среди девушек-подростков в возрасте от 10 до 14 лет.
Отдел выпустил первую подборку данных 24 и страновые обзоры 25 по показателю 10.7.2 целей (Число стран, проводящих хорошо продуманную миграционную политику). Информация об этом показателе имелась по 111 странам, которые ответили на вопросы включенного в двенадцатый опрос модуля о международной миграции. Показатель 10.7.2 отражает выполнение задачи 10.7, в которой содержится обращенный к странам призыв содействовать упорядоченной,
безопасной, законной и ответственной миграции и мобильности людей, в том
числе посредством проведения спланированной и хорошо продуманной миграционной политики; из всех задач, предусмотренных в Повестке дня на период
до 2030 года, эта задача наиболее явно и непосредственно связана с международной миграцией. Применительно к показателю 10.7.2 Департамент по экономическим и социальным вопросам и МОМ являются учреждениями-кураторами, а Организация экономического сотрудничества и развития — учреждением-партнером.
Отдел опубликовал технический документ “Development, validation and
testing of a methodology for SDG indicator 10.7.2 on migration policies” ( Разработка, проверка и тестирование методологии для показателя 10.7.2 целей в области устойчивого развития по миграционной политике), в котором описывается концептуальная основа, а также приводится анализ процесса разработки
методологии для оценки этого показателя. Он опубликовал также концептуальную записку 26 и информационный буклет 27 с кратким описанием положения с
показателем 10.7.2 целей в области устойчивого развития на глобальном и региональном уровнях в 2019 году.
Отдел внес вклад в подготовку подборки данных по показателю 5.6.2 целей
(Число стран, где действуют законы и нормативные акты, гарантирующие женщинам в возрасте от 15 до 49 лет доступ к услугам по охране сексуального и
репродуктивного здоровья и информации и просвещению в этой сфере). Информация для оценки этого показателя была взята из модуля о рождаемости, планировании семьи и репродуктивном здоровье, включенного в проводимый Отделом двенадцатый опрос. Применительно к показателю 5.6.2 ЮНФПА является
учреждением-куратором, а Департамент по экономическим и социальным вопросам — учреждением-партнером.
16/25
URL: https://unstats.un.org/sdgs/indicators/database/.
URL: www.un.org/en/development/desa/population/theme/sdg/index_10_7_2.asp.
URL: www.un.org/en/development/desa/population/theme/sdg/countryprofiles.asp.
URL: www.un.org/en/development/desa/population/publications/pdf/technical/
Policy%20Brief_10.7.2.pdf.
URL: www.un.org/en/development/desa/population/theme/sdg/index_10_7_2.asp.
20-00593
E/CN.9/2020/6
В 2019 году Отдел участвовал в работе Межучрежденческой группы по
оценке уровней детской смертности, которой поручено следить за прогрессом в
выполнении задачи 3.2 целей: положить конец предотвратимой смертности новорожденных и детей в возрасте до 5 лет, при этом все страны должны стремиться уменьшить неонатальную смертность до не более 12 случаев на 1000 живорождений, а смертность в возрасте до 5 лет до не более 25 случаев на 1000 живорождений. В состав Межучрежденческой группы, которая работает под руководством Детского фонда Организации Объединенных Наций (ЮНИСЕФ) и
ВОЗ, входят также Отдел народонаселения и Всемирный банк. Отдел представлял информацию для обновления базы данных по уровням смертности среди
младенцев и детей в возрасте до 5 лет, которую ведет ЮНИСЕФ 28, и оказывал
помощь в подготовке доклада “Levels and Trends in Child Mortality” (Уровни
детской смертности и соответствующие тенденции), опубликованного в
году.
Кроме того, Отдел продолжал участвовать в работе Межучрежденческой
группы по оценке материнской смертности, которой поручено отслеживать прогресс, достигнутый в деле сокращения материнской смертности в соответствии
с задачей 3.1 целей: снизить глобальный коэффициент материнской смертности
до менее 70 случаев на 100 000 живорождений. Работой Межучрежденческой
группы, в состав которой входят ЮНИСЕФ, ЮНФПА, Всемирный банк и Отдел
народонаселения, руководит ВОЗ. Отдел предоставляет материалы, имеющие
ключевое значение для оценки материнской смертности, в том числе страновые
оценки числа женщин репродуктивного возраста, общего коэффициента рождаемости и числа живорождений. Кроме того, он внес вклад в подготовку доклада
“Maternal Mortality: Levels and Trends, 2000–2017” (Материнская смертность:
уровни и тенденции, 2000–2017 годы), опубликованного в 2019 году.
На протяжении всего года Отдел продолжал участвовать в общесистемных
консультациях и обзорах показателей достижения целей под эгидой Межучрежденческой и экспертной группы по показателям достижения целей в области
устойчивого развития, в том числе в обсуждениях вариантов показателей, которые еще четко не сформулированы.
X. Распространение демографических данных
и информации
В целях обеспечения более эффективного распространения все подборки
данных и материалы из последних редакций документов “World Urbanization
Prospects” (Перспективы мировой урбанизации) и “World Population
Prospects” (Мировые демографические перспективы) размещены в интернете
и доступны через веб-интерфейс, позволяющий пользователям делать интерактивные запросы и скачивать результаты в виде файлов в различных форматах.
На веб-сайте представлены также основные выводы, аналитические диаграммы,
страновые обзоры и информация о методах, используемых для составления подборок данных. Согласно информации, полученной из системы Google Analytics,
в 2019 году на веб-сайте, где размещены эти два документа, было зафиксировано
около 2,4 млн просмотров страниц (примерно на 25 процентов больше, чем в
году), включая более 1,7 млн уникальных просмотров страниц документа
“World Population Prospects” и около 403 000 просмотров страниц документа
“World Urbanization Prospects”. По данным Google, по состоянию на конец
года ссылки на документ “World Population Prospects” содержались на
20-00593
См. http://childmortality.org/.
17/25
E/CN.9/2020/6
000 веб-страниц (на 8 процентов больше, чем в 2018 году), при этом он был
упомянут в 50 300 статьях (на 18 процентов больше, чем в 2018 году), а ссылки
на документ “World Urbanization Prospects” содержались на 280 000 веб-страниц, и он был упомянут в 30 300 статьях (на 20 процентов больше, чем в
году). В 2019 году документ “World Population Prospects” был впервые
опубликован по лицензии межправительственных организаций Creative
Commons.
Кроме того, Отдел вносит данные по более чем 80 из 1600 показателей мирового развития в соответствующую базу данных Всемирного банка, уделяя особое внимание динамике и структуре населения, рождаемости, контрацепции,
смертности, миграции и урбанизации. В 2019 году данные по таким показателям
были скачаны почти 300 000 пользователей, а данные по четырем из них вошли
в десятку самых скачиваемых файлов.
Отдел активизировал свою коммуникационную и информационно-просветительную деятельность, тесно сотрудничая с Департаментом глобальных коммуникаций и службами стратегического планирования и коммуникации Департамента по экономическим и социальным вопросам в выпуске основных публикаций и освещении крупных межправительственных мероприятий. В поддержку
выпуска таких публикаций и освещения таких мероприятий Отдел систематизировал свою информационно-просветительную деятельность путем подготовки
основных сообщений, информационных бюллетеней для средств массовой информации, пресс-релизов и пакетов материалов для социальных сетей, включая
цифровые открытки, инфографику, твиты и публикации в сети Facebook. В результате резко возросло количество поступающих из средств массовой информации запросов о предоставлении информации и проведении интервью.
Отдел распространял информацию о мероприятиях пятьдесят второй сессии Комиссии по народонаселению и развитию, проходившей с 1 по 5 апреля, и
выводах и результатах по ее итогам.
17 июня в тесной координации с ключевыми партнерами, включая региональные экономические комиссии, профессиональные ассоциации, научно-исследовательские институты и демографические центры, был выпущен документ
“World Population Prospects” в редакции 2019 года. Приуроченные к этому событию национальные мероприятия были проведены в Бразилии, Германии, Китае,
Соединенных Штатах Америки, Франции и Японии. В Китае выпуск этого документа был организован совместно с Китайским центром демографических исследований и развития при участии большого числа правительственных чиновников и демографов и освещался во многих средствах массовой информации.
Одновременно с обнародованием данных и публикацией документа “World
Population Prospects” были выпущены онлайновый документ о часто задаваемых
вопросах, подборка материалов для средств массовой информации и пакет материалов для социальных сетей. Анализ поисковых запросов показал, что в
средствах массовой информации документ “World Population Prospects” в редакции 2019 года освещался в три-четыре раза масштабнее по сравнению с его
предыдущими редакциями.
17 сентября Отдел успешно опубликовал документ “International Migrant
Stock” (Число международных мигрантов) в редакции 2019 года. В пакет
опубликованных материалов был включен пересмотренный свод оценочных
данных о численности международных мигрантов в разбивке по стране назначения, происхождению, возрасту и полу с сопроводительными документами, демографическим фактологическим бюллетенем, подборкой материалов для
средств массовой информации и пакетом материалов для социальных сетей.
18/25
20-00593
E/CN.9/2020/6
В тесном сотрудничестве со структурами-партнерами Отдел расширил
также свою информационно-просветительную деятельность в поддержку празднования международных дней. В частности, он подготовил соответствующие
материалы в контексте Всемирного дня народонаселения (11 июля), Международного дня молодежи (12 августа), Всемирного дня контрацепции (26 сентября), Международного дня пожилых людей (1 октября), Всемирного дня городов (31 октября) и Международного дня мигранта (18 декабря).
При публикации как традиционных, так и онлайновых сообщений Отдел
использовал стратегическую коммуникационную систему Департамента и соответствующую визуальную экосистему.
Сотрудники Отдела участвовали в совещаниях занимающихся вопросами
народонаселения профессиональных ассоциаций, которые служат платформой
для распространения информации о работе Отдела в научных кругах. В
году сотрудники выступали с презентациями, в том числе на ежегодном
совещании Американской ассоциации по народонаселению, прошедшем с 10 по
апреля в Остине, Соединенные Штаты, и на восьмой Африканской конференции по народонаселению, прошедшей с 18 по 22 ноября в Энтеббе, Уганда.
В течение 2019 года Отдел продолжал работу по обновлению и расширению своего веб-сайта, который предоставляет доступ к актуальной демографической информации для использования правительственными чиновниками,
научными сотрудниками и представителями частного сектора и гражданского
общества. На веб-сайте размещены все публикации, выпущенные Отделом за
последние годы, и полная подборка документов, подготовленных к сессиям Комиссии по народонаселению и развитию, и сделанных на них заявлений начиная
с 1994 года. Как показывает статистика учета посещений веб-сайта Отдела, в
году на сайт заходило около 97 000 уникальных пользователей в месяц;
число просмотров страниц составило приблизительно 4,3 миллиона. В
году Отдел разработал новый веб-сайт, который начнет работать в
году.
Отдел получал множество запросов относительно данных и своевременно
предоставлял запрашиваемую информацию. В 2019 году он продолжал проводить встречи с делегациями государств-членов для обсуждения различных связанных с народонаселением тем, включая подготавливаемые Отделом оценки и
прогнозы касательно населения мира, работу Комиссии по народонаселению и
развитию, осуществление последующей деятельности в связи с Повесткой дня
на период до 2030 года и проведение обзора хода ее реализации и работу Организации Объединенных Наций в области миграции. Кроме того, он подготовил
многочисленные информационные записки и заявления для старших должностных лиц Организации Объединенных Наций.
XI. Техническое сотрудничество
По просьбе национального статистического управления Грузии Отдел провел с 20 по 24 мая 2019 года в Тбилиси национальный семинар, посвященный
демографическим прогнозам. Управление займется составлением национальных демографических прогнозов, необходимых для оценки численности подверженного риску населения — важнейшего аспекта оценки прогресса в достижении целей.
В сотрудничестве с ЭСКАТО Отдел провел с 24 по 27 июня 2019 года в
Бангкоке семинар по оценке старения населения и его экономических и
20-00593
19/25
E/CN.9/2020/6
финансовых последствий 29. Правительственные чиновники из соответствующих
министерств 10 стран Азиатско-Тихоокеанского региона прошли обучение по
вопросам, касающимся методов составления долгосрочных экономических и
финансовых прогнозов и необходимого для этого программного обеспечения.
Такие методы используются для оценки устойчивости финансирования расходов на социальные нужды (образование, здравоохранение и пенсии), необходимых для достижения целей.
По просьбе Министерства планирования национального развития Индонезии Отдел провел 1 и 2 июля 2019 года в Джакарте семинар, посвященный вопросам старения населения и его экономическим и финансовым последствиям.
В нем приняли участие представители Министерства планирования развития,
Национальной группы по ускорению темпов сокращения масштабов нищеты и
отраслевых министерств. Они изучили влияние меняющейся возрастной структуры населения на экономический рост, а также рассмотрели трудности, сопряженные с устойчивым финансированием социальных программ в интересах достижения целей в Индонезии, по мере того как ее население стареет и становится богаче.
По просьбе национального статистического управления Намибии Отдел
провел со 2 по 9 августа 2019 года в Окахандже семинар, посвященный демографическим прогнозам. Управление займется составлением национальных демографических прогнозов после проведения в стране следующей переписи
населения.
В сотрудничестве с Экономической комиссией для Латинской Америки и
Карибского бассейна Отдел провел с 9 по 11 сентября 2019 года в Сантьяго региональный семинар по наращиванию потенциала, посвященный вопросам старения населения и его экономическим и финансовым последствиям. Правительственные чиновники из соответствующих министерств 10 стран региона Латинской Америки и Карибского бассейна прошли обучение по вопросам, касающимся методов составления долгосрочных экономических и финансовых прогнозов и необходимого для этого программного обеспечения.
По просьбе национального статистического управления Малави Отдел
провел с 22 октября по 1 ноября 2019 года в Блантайре семинар, посвященный
демографическим прогнозам. Семинар был проведен совместно с ЮНИСЕФ в
рамках работы Межучрежденческой группы по оценке уровней детской смертности. Управление планирует заняться составлением национальных демографических прогнозов на основе данных последней переписи населения страны, проведенной в 2018 году.
По просьбе Национального совета Эквадора по вопросам равенства поколений и в сотрудничестве с Экономической комиссией для Латинской Америки
и Карибского бассейна Отдел провел с 25 по 27 ноября 2019 года в Кито региональный семинар по наращиванию потенциала, посвященный вопросам старения населения и его экономическим и финансовым последствиям 30. Правительственные чиновники из соответствующих министерств восьми стран региона
Латинской Америки прошли обучение по вопросам, касающимся методов составления долгосрочных экономических и финансовых прогнозов и необходимого для этого программного обеспечения.
Сотрудник Отдела участвовал в качестве консультанта в региональном семинаре по вопросам активизации процесса сбора и использования данных по
20/25
См. www.unescap.org/events/workshop-measuring-population-ageing-and-assessing-itseconomic-and-fiscal-consequences.
См. www.cepal.org/en/node/50346.
20-00593
E/CN.9/2020/6
международной миграции в контексте осуществления Повестки дня на период
до 2030 года, который прошел с 5 по 8 февраля в Бангкоке 31. Семинар был организован Департаментом по экономическим и социальным вопросам и ЭСКАТО.
Отдел принял участие в Региональном консультативном совещании по демографическим оценкам и прогнозам, проведенном статистическим управлением Совета сотрудничества стран Залива с 20 по 22 октября 2019 года в Маскате. В совещании участвовали старшие должностные лица национальных статистических управлений стран — членов Совета, а также представители Департамента по экономическим и социальным вопросам и Экономической и социальной комиссии для Западной Азии, ответственные за сбор, обработку и анализ
демографической статистики.
Отдел принял участие в ежегодном обучающем семинаре по вопросам мониторинга показателей планирования семьи, проведенном организацией Авенир хелс с 1 по 5 апреля 2019 года в Кигали. В семинаре участвовало около
специалистов по вопросам мониторинга и оценки из министерств здравоохранения 30 стран Африки к югу от Сахары и Азии.
Отдел принял участие в обучающем семинаре по вопросам мониторинга
показателей планирования семьи, проведенном организацией Авенир хелс с
июня по 2 июля 2019 года в Нейпьидо. В семинаре участвовали специалисты
по вопросам мониторинга и оценки из Министерства здравоохранения и спорта
страны, региональных правительственных учреждений, неправительственных
организаций, ВОЗ и ЮНФПА.
20-00593
См. https://unstats.un.org/unsd/demographic-social/meetings/2019/bangkok-intl-migrationworkshop/.
21/25
E/CN.9/2020/6
Приложение
Публикации и другие материалы, подготовленные Отделом
народонаселения, и организованные им совещания групп
экспертов и мероприятия (1 января — 31 декабря 2019 года)
Совещания групп экспертов
Совещание группы экспертов по оценке старения населения: промежуточные
исследования и политика, 25 и 26 февраля 2019 года, Бангкок
Симпозиум экспертов по международной миграции и развитию, 26 февраля
года, Нью-Йорк
Совещание группы экспертов по народонаселению, продовольственной безопасности, питанию и устойчивому развитию, 16 и 17 сентября 2019 года, Нью-Йорк
Обучающие семинары
Национальный семинар, посвященный демографическим прогнозам, Национальное статистическое управление Грузии, 20–24 мая 2019 года, Тбилиси
Семинар по оценке старения населения и его экономических и финансовых последствий, 24–27 июня 2019 года, Бангкок
Семинар по оценке старения населения и его экономических и финансовых последствий, Министерство планирования национального развития Индонезии,
июля 2019 года, Джакарта
Семинар, посвященный демографическим оценкам и прогнозам в Намибии,
Национальное статистическое управление Намибии, 2–9 августа 2019 года, Окаханджа
Семинар для стран региона Латинской Америки и Карибского бассейна по
оценке экономических и финансовых последствий старения населения,
9-11 сентября 2019 года, Сантьяго
Обучающий семинар по оценке экономических и финансовых последствий старения населения, 25–27 ноября 2019 года, Кито
Доклады Генерального секретаря и другие документы для заседающих
органов
Доклад Генерального секретаря об обзоре и оценке Программы действий Международной конференции по народонаселению и развитию и ее вклада в осуществление последующей деятельности в связи с Повесткой дня в области
устойчивого развития на период до 2030 года и проведение обзора хода ее реализации (E/CN.9/2019/2)
Доклад Генерального секретаря о мировых демографических тенденциях
(E/CN.9/2018/5)
Доклад Генерального секретаря об осуществлении программы и ходе работы в
области народонаселения в 2018 году: Отдел народонаселения, Департамент по
экономическим и социальным вопросам (E/CN.9/2019/5)
Научные исследования
International Migration 2019 (ST/ESA/SER.A/438)
International Migration 2019: Highlights (ST/ESA/SER.A/439)
22/25
20-00593
E/CN.9/2020/6
Patterns and trends in household size and composition: evidence from a United Nations dataset (ST/ESA/SER.A/433)
World Mortality Report 2017: Highlights (ST/ESA/SER.A/410)
World Mortality 2019: Highlights (ST/ESA/SER.A/432)
World Population Ageing 2019: Highlights (ST/ESA/SER.A/430)
Review and appraisal of the Programme of Action of the International Conference on
Population and Development and its Contribution to the Follow-up and Review of the
Agenda for Sustainable Development (ST/ESA/SER.A/428)
World Population Prospects 2019: Vol. I: Comprehensive Tables
(ST/ESA/SER.A/426)
World Population Prospects 2019: Vol. II: Demographic Profiles
(ST/ESA/SER.A/427)
World Population Prospects 2019: Highlights (ST/ESA/SER.A/423)
World Population Prospects 2019: Methodology of the United Nations Population
Estimates and Projections (ST/ESA/SER.A/425)
World Urbanization Prospects: The 2018 Revision (ST/ESA/SER.A/420)
World Urbanization Prospects 2018: Highlights (ST/ESA/SER.A/421)
Базы данных и подборки данных
World Contraceptive Use 2019 (Использование противозачаточных средств в
мире, 2019 год)
Estimates and Projections of Family Planning Indicators 2019 (Оценки и прогнозы
в отношении показателей планирования семьи, 2019 год)
International Migrant Stock 2019 (Число международных мигрантов, 2019 год)
United Nations Database on the Living Arrangements of Older Persons 2019 ( База
данных Организации Объединенных Наций об условиях проживания пожилых
людей, 2019 год)
United Nations Database on Household Size and Composition 2019 (База данных
Организации Объединенных Наций о размерах и составе домохозяйств,
год)
United Nations Global Migration Database (База данных Организации Объединенных Наций по глобальной миграции)
World Fertility Data 2019 (Данные о рождаемости в мире, 2019 год)
World Mortality Report 2019: Data Inventory (Данные о смертности в мире,
год: подборка данных)
World Mortality Report 2019: online data set (Данные о смертности в мире,
год: онлайновая подборка данных)
World Population Policies 2017: Abortion Laws and Policies (Мировая демографическая политика, 2017 год: законы и политика в отношении абортов)
World Population Policies 2019: International Migration Policies and Programmes
(Мировая демографическая политика, 2019 год: международная миграционная
политика и программы)
20-00593
23/25
E/CN.9/2020/6
World Population Prospects 2019: interactive database (Мировые демографические
перспективы, 2019 год: интерактивная база данных)
World Population Prospects 2019: standard data set (Мировые демографические
перспективы, 2019 год: стандартная подборка данных)
World Population Prospects 2019: Special Aggregates (Мировые демографические
перспективы, 2019 год: отдельные агрегированные показатели)
World Population Prospects 2019: Probabilistic Projections (Мировые демографические перспективы, 2019 год: вероятностные прогнозы)
Настенные диаграммы, инфограммы и информационные брошюры
Contraceptive
Use
(ST/ESA/SER.A/435)
by
Method
(информационный
Family Planning and the 2030 Agenda for
(информационный буклет) (ST/ESA/SER.A/429)
Sustainable
буклет)
Development
International Migration 2019 (настенная диаграмма) (ST/ESA/SER.A/431)
SDG Indicator 10.7.2: Number of Countries with Migration Policies to Facilitate Orderly, Safe, Regular and Responsible Migration and Mobility of People
(информационный буклет) (ST/ESA/SER.A/441)
World Mortality 2019 (информационный буклет) (ST/ESA/SER.A/436)
World Population 2019 (настенная диаграмма) (ST/ESA/SER.A/434)
World Population Prospects 2019 (информационный буклет) (ST/ESA/SER.A/424)
Серии технических документов
“A sensitivity analysis of parameters used in Spectrum’s Aids Impact Model: the role
of the sex ratio of HIV incidence and adult treatment on mortality levels and trends”
(технический документ № 2019/1)
“R Scripts for computing adult and maternal mortality from DHS sibling survival
histories” (технический документ № 2019/2)
“Development, validation and testing of a methodology for SDG indicator 10.7.2 on
migration policies” (технический документ № 2019/3)
“Exposure and vulnerability to natural disasters for world's cities” (технический документ № 2019/4)
“Evaluating the completeness of death registration at old ages: a new method and its
application to developed and developing countries” (технический документ
№ 2019/5)
Концептуальные записки
“Fertility among very young adolescents” (Факты о народонаселении № 2019/1)
“Living arrangements of older persons around the world” (Факты о народонаселении № 2019/2)
“Global progress in satisfying the need for family planning” (Факты о народонаселении № 2019/3)
“International migrants numbered 272 million in 2019, continuing an upward trend
in all major world regions” (Факты о народонаселении № 2019/4)
24/25
20-00593
E/CN.9/2020/6
“Potential impact of later childbearing on future population” (Факты о народонаселении № 2019/5)
“How certain are the United Nations’ global population projections?” (Факты
о народонаселении № 2019/6)
“International Migrant Stock 2019: ten key messages”
“International Migration 2019: ten key findings”
“World Mortality 2019: ten key messages”
“World Population Ageing 2019: ten key messages”
“World Population Prospects 2019: Highlights: ten key findings”
“World Population Prospects 2019: Ageing in G20 countries: ten key findings”
